{
    "ID": "30310988-99999999",
    "UUID": "737ae717-2a9c-5bad-a9d1-bbabe80c2453",
    "IssueDate": "2018-03-19",
    "IssueTime": "12:15:13.534+0000",
    "ReceivedTenderQuantity": "8",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "29722906-99999999",
            "UUID": "7353ab5a-aed8-507c-9f10-25675f797d5a",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCtn&idDoc=29722906"
        },
        {
            "ID": "29724577-99999999",
            "UUID": "ea00cfd2-c49d-5ada-b5d7-c3eaff8364a6",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewPin&idDoc=29724577"
        },
        {
            "ID": "29725385-99999999",
            "UUID": "c9a37872-08d5-562a-9822-5a4a150ae6db",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=29725385"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "DECRET DE L'ALCALDIA Pere Garriga i Solà, Alcalde-President de l'Ajuntament d'Arbúcies, Comarca de la Selva. Havent-se aprovat per aquest Ajuntament la contractació, amb el seu Plec de Clàusules Administratives regulador, i l¿obertura del procediment d¿adjudicació del contracte de serveis de \"redacció de projecte i direcció d¿obra i d¿execució del projecte de piscina climatitzada i remodelació de les piscines lúdiques exteriors i reforma i ampliació de vestidors i noves sales de gimnàs a la zona poliesportiva de Can Delfí\", i havent-se publicat la convocatòria de la licitació en el Butlletí Oficial de la Província del 6 de març passat i en el perfil del contractant de l¿Ajuntament, la Demarcació de Girona del Col¿legi d¿Arquitectes de Catalunya ha interposat recurs de reposició el dia 12 de març contra el referit Plec de Clàusules Administratives. En essència en el fonamental, el recurs al¿lega infracció de la Llei 12/2017 d¿Arquitectura que estableix que la contractació d¿aquests serveis \"ha de fer-se en la modalitat de concurs de projectes restringit a un nombre limitat de participants i amb intervenció de jurat\", el qual jurat ha de ser integrat per experts professionals, un terç del qual s¿ha d¿escollir d¿entre els inclosos en la borsa del col¿legi, i en els criteris de valoració de les propostes dels licitadors han de prevaldre aquells que depenen del judici de valors per part de l¿esmentat jurat. Contràriament, el Plec de la present contractació, si bé sí que aplica la modalitat de procediment restringit, no en limita el nombre màxim de participants i utilitza exclusivament criteris de valoració objectius i automàtics, sense, en conseqüència, necessitat d¿intervenció de jurat, preveient únicament una mesa on la majoria absoluta dels membres són arquitecte i aparellador municipals i la secretària-interventora de l¿Ajuntament. Efectivament, es constata l¿aplicabilitat legal de la Llei d¿Arquitectura en el contracte de referència convocat, tal com invoca el Col¿legi d¿Arquitectes recurrent, resultant, en conseqüència procedent estimar el recurs amb la seva petició d'anul¿lació del Plec. Atès el motiu principal d'anul¿lació exposat, resulta innecessari considerar altres al¿legacions del recurs referides a motius que son correlació de la mateixa infracció principal de la Llei d¿Arquitectura, com l¿obligada necessitat de fragmentació de l¿objecte del contracte per diferents prestacions professionals, entre altres. No procedeix estimar la suspensió del procediment també sol¿licitada en el recurs atès que els aspectes ressenyats no són esmenables de tal forma que permetessin prosseguir-lo ulteriorment en condicions vàlides conservant tràmits ja realitzats, per la qual cosa, anul¿lat el Plec sense esmena vàlida possible en el mateix procediment, determina la necessitat de desistiment del present procediment de contractació. Per tot el qual, pel present HE RESOLT Primer.- Estimar el recurs de reposició interposat per la Demarcació de Girona del Col¿legi d¿Arquitectes de Catalunya contra l¿aprovació per aquest Ajuntament del Plec de Clàusules Administratives regulador del contracte de serveis de \"redacció de projecte i direcció d¿obra i d¿execució del projecte de piscina climatitzada i remodelació de les piscines lúdiques exteriors i reforma i ampliació de vestidors i noves sales de gimnàs a la zona poliesportiva de Can Delfí\", i, en conseqüència, anul¿lar el referit Plec de Clàusules. Segon.- Aprovar el desistiment d¿aquest Ajuntament del procediment de contractació de referència, disposant-ne el seu arxiu. Atès que el termini de presentació de sol¿licituds de participació ha finalitzat el passat dia 16 de març, els sobres presentats no seran oberts, restant custodiats en les oficines municipals a disposició dels presentants per poder ser retirats per aquests. Tercer.- Publicar la present resolució en el Perfil del Contractant. Ho mana i signa el Sr. Alcalde, davant meu, la Secretària, que certifico.",
        "fecha_la_anulacion": "19/03/18"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=30310988&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T20:58:35.081618+02:00"
    }
}