{
    "ID": "35359714-99999999",
    "UUID": "7bd35df6-709e-5e2e-a754-87490e7832da",
    "IssueDate": "2018-08-27",
    "IssueTime": "12:30:18.995+0000",
    "Description": "El objeto de la actuación es el de mejorar las características geométricas de la carretera GIV-6102, de la C-260 en palacio-saverdera, adaptándola a aquello que indica el vigente Plan de carreteras de Cataluña. El objetivo final es la mejora de la seguridad viaria, la accesibilidad y la comodidad de los viajeros a lo largo de esta.",
    "BudgetAmount": "2071150,71",
    "PlannedPeriod": "9 meses",
    "ApplicableTerritoryAddress": "Girona",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "Variant": true,
    "RequiredCommodityClassification": "45233142",
    "RequiredFinancialGuarantee": false,
    "BudgetAmountWOTaxes": "1711694,80",
    "EstimatedOverallContractAmountWOTaxes": "1711694,80",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "fd1f4e35-5745-5538-8536-6613ce84183d",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=9f0d265bd5e5b8f679f2aadbecaff024&fileId=35361220&capId=14301168&idTS=35070498"
        },
        {
            "UUID": "1dcc00b0-38af-5e83-89ed-62f4a4e39ac3",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=0ba4edbd1d02f85bbe84bbbd967d97f9&fileId=35361359&capId=14301168&idTS=35070498"
        },
        {
            "UUID": "fe9a1270-d10e-5a26-b1c2-56953f01cf63",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=e31c136e63da5a33608598944ec6a402&fileId=35372171&capId=14301168&idTS=35070498"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "35359714-99999999",
            "UUID": "937302b7-3f06-5b09-b031-643151142f2b",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=35359714"
        },
        {
            "ID": "35070524-99999999",
            "UUID": "704d7b16-d980-5410-96d2-759ea9bf80a7",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCtn&idDoc=35070524"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "f677d548-51a3-5cb6-8e1b-c788d073d09b",
            "OccurrenceDate": "2018-09-17",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "contrato_armonizado": "No",
        "se_preven_modificaciones_a_pliegos": "No",
        "reserva_social": "No",
        "elementos_condiciones_las_variantes": "Els licitadors podran presentar variants que millorin l'execució de les obres projectades, únicament en els elements següents 1. Condicions generals - S'aportarà la definició tècnica i econòmica dels canvis amb suficient nivell de detall. - Si el canvi d'un element comporta canvis en altres elements s'hauran de definir i valorar aquests altres canvis. - Els errors o omissions en la definició econòmica de les variants que suposin un increment de cost en relació a l'ofert a les variants aniran a càrrec del licitador. - Si els canvis suposen una variació dels terrenys a expropiar, aquesta haurà de ser compatible amb els terminis previstos per l'execució de les obres. - Es respectaran o milloraran els nivells d'acabats, funcionalitats, comportaments mecànics, condicionants, etc., previstos en el projecte. - Les despeses de redacció del modificat 0 aniran a càrrec de l'oferent. - No s'admetran canvis de traçat en planta. 2. Elements autoritzats a) Les capes de terraplè, esplanada i/o tot-ú es podrien substituir per capes amb material procedent del reciclat, sempre que es justifiqui adequadament la seva capacitat portant, compleixi les especificacions tècniques corresponents i disposi de tota la documentació necessària. b) Els murs, aletes i demés elements que el projecte preveu construir in situ amb formigó es podrien substituir per elements prefabricats o altres tipologies de mur sempre i quan quedi garantida la suficient estabilitat i resistència i l'adequació geomètrica. Així mateix i amb les mateixes condicions, es podrien substituir els elements que el projecte preveu prefabricats per elements executats in situ. Per altra banda el sistema de drenatge del trasdós i/o la junta entre murs es podrien substituir per altres sistemes sancionats per la pràctica. c) L'aglomerat asfàltic en calent es podria substituir per aglomerat asfàltic semicalent. d) En general, es pot proposar qualsevol canvi de materials per altres de característiques superiors a les definides en el projecte. Cada licitador haurà de presentar obligatòriament una oferta base, o sigui, sense cap variant. A més a més, cada licitador podrà presentar totes les variants que estimi oportunes, sempre que estiguin adequadament separades amb sobres diferents. Finalment i si el licitador ho considera convenient podrà presentar en un altre sobre separat, també una única oferta integradora on es podran relacionar diverses variants dins la mateixa oferta econòmica.",
        "clasificacion_empresarial": "Grup G Subgrup 4 *Categoria 4"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=35359714&advancedSearch=false&reqCode=viewCn&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-27T16:01:34.906448+00:00"
    }
}