{
    "Description": "Servicio de asistencia técnica informática de la gestión y mantenimiento de los sistemas informáticos y de comunicaciones, software y hardware del ayuntamiento de capellades y escuela cuna mozos",
    "TenderResult": {
        "StatusCode": "Anuncio de licitación"
    },
    "ContractingParty": "Ajuntament de Capellades",
    "Title": "Aviso",
    "CurrencyCode": "EUR",
    "OptionsDescription": "Se establece la posibilidad de prórroga del contrato por uno (1) año más. El contrato será prorrogable siempre y cuando sus características se mantengan inalterables. La prórroga se acordará por el órgano de contratación y será obligatoria por el empresario, siempre que su preaviso se produzca al menos con dos meses de antelación a la finalización del plazo de duración del contrato, sin que la duración de su vigencia, incluidas las prórrogas, pueda exceder de los plazos establecidos al artículo 29 de la LCSP 2017. La prórroga no se producirá, en ningún caso, por acuerdo tácito de las partes",
    "IssueTime": "13:20:19.082+0000",
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "InformationDate": "2018-11-12T14:23:55.325036+01:00",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=38493857&advancedSearch=false&reqCode=viewCn&&mode=full",
        "License": "CC0 Creative Commons"
    },
    "EstimatedOverallContractAmountWOTaxes": "99840,00",
    "PlannedPeriod": "4 años",
    "ProcurementProjectLot": [],
    "AdditionalInfo": {
        "se_preven_modificaciones_a_pliegos": "No",
        "contrato_armonizado": "No",
        "descripcion_la_enmienda": "ESMENA 2 PLEC DE CLÀUSULES ADMINISTRATIVES ¿ Clàusula 4. Pressupost de licitació S'ha afegit el text Despeses anuals segons pressupost municipal El càlcul del pressupost base de licitació s'ha realitzat a partir de les següents consideracions estimatives i a títol d'orientació Despeses anuals segons pressupost municipal. ¿ Clàusula 18. Criteris per a l'adjudicació del contracte Ha de constar de la forma següent Considerant l'objecte del contracte, per a la valoració de les ofertes i la selecció de la millor oferta en relació qualitat-preu, s'ha d'atendre als criteris de valoració que es determinen a continuació a) Criteris quantificables de forma automàtica . 67 punts Criteri de valoració Puntuació Els licitadors hauran d'igualar o disminuir el pressupost de licitació en la seva oferta i es valorarà de la següent manera P= (B x 60) / O on P=Puntuació O=Oferta del licitador B=Oferta més baixa de les considerades Fins a 50 punts Millora Criteri/millora sense cost per l'Ajuntament Puntuació 1 Borsa hores per a urgències 0,5 punts per cada hora anual. Fins a 10 punts 2 Pla d'igualtat intern. 2 punts 3 Disposar d'un certificat ISO 9001 de qualitat de l'empresa. 5 punts b) Criteris de valoració tècnica Fins a 15 punts Criteris/millora de valor tècnic Puntuació 1 Certificació VMware Certified Professional (VCP6.5-DCV) 10 punts 2 Titulacions tècniques universitàries (Enginyeries tècniques), per nombre de titulats fins a 5 punts Amb la finalitat de valorar aquests criteris caldrà que el licitador aporti la documentació corresponent per a la seva verificació c) Criteris que depenen de judici de valor ............................................ 20 punts 1 Experiència demostrable en l'ús i gestió de l'aplicatiu de registre i gestió d'expedients ABSIS. Fins a 10 punts Els serveis efectuats s'acreditaran mitjançant certificats expedits o visats per l'òrgan competent, quan el destinatari sigui una entitat del sector públic; quan el destinatari sigui un subjecte privat, mitjançant un certificat expedit per aquest, o a falta d'aquest certificat, mitjançant una declaració de l'empresari acompanyat dels documents que estiguin en poder del mateix que acreditin la realització de la prestació. Millora Criteris subjectius valor tècnic Puntuació 2 Proposta de programa de treball. Es valorarà la memòria explicativa, el pla de manteniment, i els documents presentats, la seva qualitat, claredat, especificacions dels equips, controls propis de l'empresa, tasques, prevenció de riscos laborals, mitjans tècnics i humans proposats, i la totalitat dels aspectes que puguin ser avaluats a partir de la documentació presentada Fins a 10 punts La proposta tècnica haurà de contenir la informació que s'indica a l'Annex III del present plec. Es valorarà les propostes tècniques presentada pels licitadors per a donar cobertura als serveis sol·licitats. Es valoraran segons els següents criteris - En l'apartat 5 de la proposta tècnica, Proposta de programa de treball. Es valorarà la memòria explicativa, el pla de manteniment, i els documents presentats, la seva qualitat, claredat, especificacions dels equips, controls propis de l'empresa, tasques, prevenció de riscos laborals, mitjans tècnics i humans proposats, i la totalitat dels aspectes que puguin ser avaluats a partir de la documentació presentada Els licitadors no poden presentar ofertes amb variants i/o alternatives.",
        "reserva_social": "No"
    },
    "ApplicableTerritoryAddress": "Capellades",
    "Notes": "L'objecte del present Plec de Condicions és la definició de les prestacions dels serveis d'administració i manteniment dels sistemes informàtics, per tal de garantir el nivell de servei i de prestacions mitjançant la realització de les operacions correctives, normatives, predictives , preventives i adaptacions tecnològiques.En aquest sentit, caldrà contemplar l'enregistrament d'incidències, seguiment de les verificacions i atencions realitzades, així com la detecció, avaluació i derivació d'aquelles incidències la solució de les quals, per la seva naturalesa tecnològica o bé per la seva complexitat necessitin de la intervenció de professionals especialistes.",
    "Variant": false,
    "AuctionConstraintIndicator": false,
    "OpenTenderEvent": [],
    "TypeCode": "Servicios",
    "ProcedureCode": "Abierto",
    "EstimatedOverallContractAmount": null,
    "AwardingTerms": null,
    "UrgencyCode": "Ordinario",
    "InnovationProcurements": false,
    "Events": [
        {
            "OccurrenceTime": "23:59",
            "TypeCode": "PresentationPeriod",
            "OccurrenceDate": "2018-11-27",
            "OccurrenceLocation": "",
            "IdentificationID": "8bcd754b-cca2-5873-afe2-71f2c1781f4e",
            "Descripción": ""
        }
    ],
    "RequiredCommodityClassification": "50324100",
    "BudgetAmount": "96645,12",
    "DocumentReference": [
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=b3ea7dc70f339553d1cf4af34a327f73&fileId=38496857&capId=2270871&idTS=38217372",
            "DocumentTypeCode": "URL",
            "UUID": "cac9082b-9450-5ed2-bddb-3adabdd2ec43"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=d619da8803f44549c07ac812cc4bb7b4&fileId=38493999&capId=2270871&idTS=38217372",
            "DocumentTypeCode": "URL",
            "UUID": "1801198e-54e2-59ad-97b3-1c8546cfb3c7"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=9083b397fba19cdebdadfd8ca9358469&fileId=38494006&capId=2270871&idTS=38217372",
            "DocumentTypeCode": "URL",
            "UUID": "bdca2f87-7b73-5e57-8fbf-602b51a19f46"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=2270871",
            "DocumentType": "Órgano de contratación",
            "DocumentTypeCode": "URL",
            "UUID": "43578b2d-4081-55cc-a2d1-e4a0435a3d07"
        }
    ],
    "BudgetAmountWOTaxes": "79872,00",
    "IssueDate": "2018-11-12",
    "ContractExtension": true,
    "NoticeDocumentReference": [
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=38493857",
            "ID": "38493857-99999999",
            "DocumentTypeCode": "URL",
            "UUID": "46ef7f5d-11f4-51d2-837f-601aba87f938",
            "DocumentType": "ContractNotice"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=38493857&version=38217406&lawType=3",
            "ID": "38493857-38217406",
            "DocumentTypeCode": "URL",
            "UUID": "ea594b86-c97e-58ba-a0ca-5da6fa3446b1",
            "DocumentType": "ContractNotice"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=38493857&version=38332454&lawType=3",
            "ID": "38493857-38332454",
            "DocumentTypeCode": "URL",
            "UUID": "9f7ae5d9-94fa-5884-a5f3-42693b65cf17",
            "DocumentType": "ContractNotice"
        }
    ],
    "UUID": "8a3caf4c-3275-5818-b7d4-87d9694abc7b",
    "ContractFolderID": "2018/1234",
    "ID": "38493857-99999999",
    "SubTypeCode": "Servicios de informática y servicios conexos",
    "RequiredFinancialGuarantee": false
}