{
    "ID": "35782441-99999999",
    "UUID": "fd81439a-d46f-5954-9663-2831bbbee7f9",
    "IssueDate": "2018-09-10",
    "IssueTime": "13:00:18.998+0000",
    "ReceivedTenderQuantity": "0",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "35025724-99999999",
            "UUID": "4b49352c-5ffb-58c4-8850-5b2048c084fe",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=35025724"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "La Junta de Govern Local de data 10/09/2018 per unanimitat dels assistents ha aprovat PRIMER- DESISTIR del procediment de licitació per a l'adjudicació mitjançant procediment obert simplificat abreujat de les obres de d'obres d'execució del projecte de reordenació de l'aparcament públic de l'estació de tren ubicat a la cantonada del camí de la Farinera i el carrer de l'Estació s/n a Santa Margarida i els Monjos, incoat per acord de la Junta de Govern Local en data 4/09/2018, per haver incorregut en error no esmenable en les normes de determinació del pressupost de licitació, recollit en els plecs de clàusules administratives particulars que han de regir el contracte d'obres d'execució del projecte de reordenació de l'aparcament públic de l'estació de tren ubicat a la cantonada del camí de la Farinera i el carrer de l'Estació s/n a Santa Margarida i els Monjos, i en els Plecs de Prescripcions Tècniques per la qual es regeix. SEGON.- Encarregar als Serveis Tècnics de Municipals competents la preparació del nou informe de necessitats per a la incoació d'un nou procediment de licitació a la major brevetat possible i esmenar els errors detectats en les normes de determinació del pressupost de licitació. TERCER.- Efectuar la seva publicació al Perfil del Contractant.",
        "fecha_la_anulacion": "10/09/18"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=35782441&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-09-10T16:04:38.509125+00:00"
    }
}