{
    "ID": "19273327-99999999",
    "UUID": "6bace735-6394-59af-b6b6-83c8059195b4",
    "IssueDate": "2016-11-02",
    "IssueTime": "09:15:19.018+0000",
    "Description": "El objeto del contrato es el servicio de recogida y gestión de residuos al almacén de las brigadas municipales situado al barrio de Mas Xirgu y su transporte hasta las plantas de tratamiento autorizadas. Ocasionalmente, tendrán que recoger residuos de gran volumen en puntos del término municipal de Girona. El material objeto de recogida y gestión se divide en dos tipologías diferentes, en función de la facturacióTIPUS A (Aluminio, chatarra, cable de cocer, papel y cartón, y aceite mineral). Residuos que en el mercado tienen un precio de venta. Por estos residuos en la factura mensual que se genere del servicio, el adjudicatario tendrá que descontar el importe resultante de aplicar los precios del contrato y pes de material tipo A recogido.TIPO B Escombro, tierras, madera, madera contaminada, plástico, envases vacíos, rechazo, vidrio, disolvente, aerosoles, anticongelante, líquido de frenos y filtros de aceite. Residuos por los cuales el adjudicatario generará una factura mensual aplicando los precios del contrato al peso o volumen de material tipo B recogido durante el mes.",
    "BudgetAmount": "10410,28",
    "PlannedPeriod": "2 años",
    "ApplicableTerritoryAddress": "Girona",
    "Notes": "El pressupost anual màxim s'estableix en la quantitat de NOU MIL QUATRE-CENTS SEIXANTA-TRES EUROS AMB NORANTA CÈNTIMS (9.463,90 €), IVA exclòs, més NOU-CENTS QUARANTA-SIS EUROS AMB TRENTA-NOU CÈNTIMS (946,39 €), en concepte d'IVA calculat al 10%.El pressupost base de licitació s'estableix en la quantitat màxima pels dos anys de contracte de DIVUIT MIL NOU-CENTS VINT-I-SET EUROS AMB VUITANTA CÈNTIMS (18.927,80€), IVA exclòs, més MIL VUIT-CENTS NORANTA-DOS EUROS AMB SETANTA-VUIT CÈNTIMS (1.892,78 €), en concepte d'IVA calculat al 10%.Els imports anuals de cada tipologia de residus són els següentsTipus A. L'import anual corresponent a aquesta classe de residus és de 3.917,50 €, IVA exclòs. Tipus B. L'import anual corresponent a aquesta classe de residus és de 13.381,40 €, IVA exclòs.El preu anual màxim de licitació procedeix de la deducció aplicada de la suma total del material recollit de Tipus A sobre la facturació del material recollit del Tipus B.El sistema de determinació de preus és el de preus unitaris, entenent que són aquells corresponents a les unitats en què es descompon la prestació, de conformitat amb l'article 87 del TRLCSP i el 197.b) del Reglament General de la Llei de Contractes de les Administracions Públiques, aprovat per Reial Decret 1098/2001, de 12 d'octubre.En la proposta econòmica referent als residus TIPUS A (concretament alumini, ferralla, cable de coure, paper i cartró), hauran d'especificar els €/unitat a sumar, als índexs referenciats a la clàusula X del PCAP sobre la revisió de preus. En la proposta econòmica pels residus TIPUS B, els licitadors hauran d'especificar el preu per unitat (€/t o €/m3) , indicant l'IVA en partida independent, podent igualar o disminuir els preus unitaris fixats en el PCAP, excepte en el cas de l'oli mineral, en el qual s'haurà d'igualar o superar el preu unitari fixat.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "El contrato se podrá prorrogar por dos anualidades más, de año en año, por acuerdo de las partes manifestado de forma expresa antes de su finalización o prórroga, en conformidad con el artículo 303 del TRLCSP.",
    "AwardDate": "28/10/16",
    "ReceivedTenderQuantity": "2",
    "RequiredCommodityClassification": "90500000",
    "BudgetAmountWOTaxes": "9463,90",
    "EstimatedOverallContractAmountWOTaxes": "45426,72",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "07b1eaf7-fd20-516c-a9f1-4cc21d99594d",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=2520709a10b9ea0c6de6f1134eddcdf1&fileId=19274607&capId=659398&idTS=18601192"
        },
        {
            "UUID": "8b1f5938-bcbc-57de-8369-4d22729be4de",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=71a518ff729084e4cc44710afe4a1bc1&fileId=19276282&capId=659398"
        },
        {
            "UUID": "954f423f-6767-5f0b-8a70-c76a7a67f2ee",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=af65ca72083befd497d54db06575af25&fileId=19276332&capId=659398"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "18601206-99999999",
            "UUID": "8ebd47a3-8313-5b0a-8171-d1440be7171a",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=18601206"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [
        {
            "IdentificationID": "f06e13d9-7d2e-5f6d-83ab-c498bfa2ea04",
            "OccurrenceDate": "2016-10-24",
            "OccurrenceTime": "13:00",
            "Descripción": "Sala de Junta de Govern Local",
            "OccurrenceLocation": "Sala de Junta de Govern Local",
            "TypeCode": "apertura_plicas(obertura_sobre_2)"
        }
    ],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "9ef7498b-2701-57cf-8e8c-28a8995665ba",
            "OccurrenceDate": "2016-10-14",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {},
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=19273327&advancedSearch=false&lawType=2&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T18:07:19.720039+02:00"
    }
}