{
    "id": "https://contrataciondelestado.es/sindicacion/licitacionesPerfilContratante/894956",
    "link": {
        "@href": "https://contrataciondelestado.es/wps/poc?uri=deeplink:detalle_licitacion&idEvl=Kwt54%2BcMB3UQK2TEfXGy%2BA%3D%3D"
    },
    "summary": {
        "@type": "text",
        "#text": "Id licitación: CO03-2015-02; Órgano de Contratación: Junta Directiva de la Asociación para el Desarrollo Rural del Medio Guadalquivir ; Importe: 65945 EUR; Estado: RES"
    },
    "title": "Servicio para impartición de cursos de formación del proyecto denominado PLAN FORMATIVO AGRARIO EN EL MEDIO GUADALQUIVIR, expediente 2014/CO03/B111.1/119, cofinanciado por el Fondo Europeo Agrícola de Desarrollo Rural y la Junta de Andalucía, Consejería de Agricultura, Pesca y Desarrollo Rural.",
    "updated": "2015-06-30T12:56:54.519+02:00",
    "cac-place-ext:ContractFolderStatus": {
        "cbc:ContractFolderID": "CO03-2015-02",
        "cbc-place-ext:ContractFolderStatusCode": {
            "@languageID": "es",
            "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationContractFolderStatusCode-2.04.gc",
            "#text": "RES"
        },
        "cac-place-ext:LocatedContractingParty": {
            "cbc:ContractingPartyTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ContractingAuthorityCode-1.04.gc",
                "#text": "5"
            },
            "cac:Party": {
                "cbc:WebsiteURI": "http://www.medioguadalquivir.org",
                "cac:PartyName": {
                    "cbc:Name": "Junta Directiva de la Asociación para el Desarrollo Rural del Medio Guadalquivir"
                },
                "cac:PostalAddress": {
                    "cbc:CityName": "Posadas (Córdoba)",
                    "cbc:PostalZone": "14730",
                    "cac:AddressLine": {
                        "cbc:Line": "Plaza de Los Pósitos, 1 - 1ª planta"
                    },
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                },
                "cac:Contact": {
                    "cbc:Name": "Junta Directiva de la Asociación para el Desarrollo Rural del Medio Guadalquivir",
                    "cbc:Telephone": "957630972",
                    "cbc:Telefax": "957630877",
                    "cbc:ElectronicMail": "info@medioguadalquivir.org"
                }
            },
            "cac-place-ext:ParentLocatedParty": {
                "cac:PartyName": {
                    "cbc:Name": "Asociación para el Desarrollo Rural del Medio Guadalquivir"
                },
                "cac-place-ext:ParentLocatedParty": {
                    "cac:PartyName": {
                        "cbc:Name": "Andalucía"
                    },
                    "cac-place-ext:ParentLocatedParty": {
                        "cac:PartyName": {
                            "cbc:Name": "SOCIEDADES, FUNDACIONES Y CONSORCIOS ENTIDADES LOCALES"
                        },
                        "cac-place-ext:ParentLocatedParty": {
                            "cac:PartyName": {
                                "cbc:Name": "OTRAS ENTIDADES DEL SECTOR PÚBLICO"
                            },
                            "cac-place-ext:ParentLocatedParty": {
                                "cac:PartyName": {
                                    "cbc:Name": "Sector Público"
                                }
                            }
                        }
                    }
                }
            }
        },
        "cac:ProcurementProject": {
            "cbc:Name": "Servicio para impartición de cursos de formación del proyecto denominado PLAN FORMATIVO AGRARIO EN EL MEDIO GUADALQUIVIR, expediente 2014/CO03/B111.1/119, cofinanciado por el Fondo Europeo Agrícola de Desarrollo Rural y la Junta de Andalucía, Consejería de Agricultura, Pesca y Desarrollo Rural.",
            "cbc:TypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/ContractCode-2.02.gc",
                "#text": "2"
            },
            "cbc:SubTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/WorksContractCode-1.04.gc",
                "#text": "24"
            },
            "cac:BudgetAmount": {
                "cbc:EstimatedOverallContractAmount": {
                    "@currencyID": "EUR",
                    "#text": "65945"
                },
                "cbc:TotalAmount": {
                    "@currencyID": "EUR",
                    "#text": "65945"
                },
                "cbc:TaxExclusiveAmount": {
                    "@currencyID": "EUR",
                    "#text": "65945"
                }
            },
            "cac:RequiredCommodityClassification": {
                "cbc:ItemClassificationCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                    "#text": "80500000"
                }
            },
            "cac:RealizedLocation": {
                "cbc:CountrySubentity": "ESPAÑA",
                "cbc:CountrySubentityCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/NUTS-2009.gc",
                    "#text": "ES"
                },
                "cac:Address": {
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                }
            },
            "cac:PlannedPeriod": {
                "cbc:StartDate": "2015-05-01",
                "cbc:EndDate": "2015-06-29"
            }
        },
        "cac:ProcurementProjectLot": [
            {
                "cbc:ID": {
                    "@schemeName": "ID_LOTE",
                    "#text": "1"
                },
                "cac:ProcurementProject": {
                    "cbc:Name": "34 cursos de formación",
                    "cac:BudgetAmount": {
                        "cbc:TotalAmount": {
                            "@currencyID": "EUR",
                            "#text": "56405"
                        },
                        "cbc:TaxExclusiveAmount": {
                            "@currencyID": "EUR",
                            "#text": "56405"
                        }
                    },
                    "cac:RequiredCommodityClassification": {
                        "cbc:ItemClassificationCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                            "#text": "80500000"
                        }
                    }
                }
            },
            {
                "cbc:ID": {
                    "@schemeName": "ID_LOTE",
                    "#text": "2"
                },
                "cac:ProcurementProject": {
                    "cbc:Name": "9 jornadas-seminario",
                    "cac:BudgetAmount": {
                        "cbc:TotalAmount": {
                            "@currencyID": "EUR",
                            "#text": "9540"
                        },
                        "cbc:TaxExclusiveAmount": {
                            "@currencyID": "EUR",
                            "#text": "9540"
                        }
                    },
                    "cac:RequiredCommodityClassification": {
                        "cbc:ItemClassificationCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                            "#text": "80500000"
                        }
                    }
                }
            }
        ],
        "cac:TenderResult": [
            {
                "cbc:ResultCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/TenderResultCode-2.02.gc",
                    "#text": "8"
                },
                "cbc:Description": "La oferta presentada por la empresa Human Development. S.L., con CIF B18499103, resulta ser la más ventajosa económicamente, con un total de 90 puntos, de acuerdo con los criterios de adjudicación establecidos en la cláusula 10 del Pliego de cláusulas administrativas particulares. El Plan de trabajo presentado por la entidad Human Development ,S.L. ofrece información completa y detallada según señala la Cláusula 9ª del Pliego de cláusulas administrativas particulares, sobre la preparación, seguimiento, metodología y evaluación de los cursos, al inicio, durante la ejecución de las actividades formativas y tras su finalización. Aporta cronograma detallado y propuesta de optimización de resultados, incorpora un organigrama con las funciones del equipo de trabajo (1 coordinador, 2 técnicos de apoyo, 30 docentes). Aporta información sobre los medios materiales y RRHH; así como propuestas de mejoras para el desarrollo del proyecto entre las que  cabe resaltar las tutorías para cada curso, apoyo a la difusión, plataforma educativa, apoyo a la búsqueda de empleo.\nLa oferta presentada por la empresa Forsulting, S.L. con CIF B14772719 ha obtenido una puntuación total de 65 puntos, de acuerdo con los criterios de adjudicación establecidos en la cláusula 10 del Pliego de cláusulas administrativas particulares. El Programa de Trabajo presentado es completo y ofrece información según datos requeridos en la Cláusula 9ª del Pliego. Incorpora la visión del proyecto en el contexto económico y social, la definición de las condiciones de prestación del servicio, metodología, contenidos. Respecto a la organización y recursos humanos a disposición del proyecto consisten en equipo de dirección (1coordinador), equipo técnico, equipo de administración y equipo docente (personal docente, sustitutos), si bien no se detalla el número de estos últimos: Se incluye un plan de ejecución, seguimiento y evaluación. Aporta información sobre medios materiales básicos según el pliego y se añaden otros complementarios (guías didácticas alumnos, manual digital, aula virtual). No se aporta cronograma que permita ver la planificación de la ejecución de las diferentes actuaciones formativas previstas en el proyecto.\nLa oferta presentada por la empresa Millenium S.L.L. con CIF B14644595 ha obtenido una puntuación de 40,41 puntos, de acuerdo con los criterios de adjudicación establecidos en la cláusula 10 del Pliego de cláusulas administrativas particulares. El Plan de Trabajo presentado aporta información resumida sobre la preparación, seguimiento y evaluación. Los medios personales serán una persona como coordinador y personal docente; los medios materiales previstos son los básicos descritos en los pliegos. Falta información más detallada sobre el desarrollo, la planificación y ejecución de las actividades formativas. El programa incluye el listado de cursos con la información reflejada en los pliegos.\nEl órgano de contratación efectuó en fecha 6.05.2015 el requerimiento de documentación, previsto en la cláusula 14 del pliego, a la entidad Human Development, S. L., presentando la misma la documentación requerida mediante oficio de fecha 12.05.2015\nLa Junta Directiva en su reunión de fecha 13.05.2015 ha realizado la propuesta de adjudicación a la entidad Human Development, S. L, por ser la proposición económica más ventajosa entre las ofertas presentadas.",
                "cbc:ReceivedTenderQuantity": "3",
                "cbc:LowerTenderAmount": {
                    "@currencyID": "EUR",
                    "#text": "49904.66"
                },
                "cbc:HigherTenderAmount": {
                    "@currencyID": "EUR",
                    "#text": "56405"
                },
                "cac:Contract": {
                    "cbc:ID": "CO03-2015-02",
                    "cbc:IssueDate": "2015-05-19"
                },
                "cac:WinningParty": {
                    "cac:PartyIdentification": {
                        "cbc:ID": {
                            "@schemeName": "NIF",
                            "#text": "B18499103"
                        }
                    },
                    "cac:PartyName": {
                        "cbc:Name": "HUMAN DEVELOPMENT, S.L."
                    }
                },
                "cac:AwardedTenderedProject": {
                    "cbc:ProcurementProjectLotID": "1",
                    "cac:LegalMonetaryTotal": {
                        "cbc:TaxExclusiveAmount": {
                            "@currencyID": "EUR",
                            "#text": "49904.66"
                        },
                        "cbc:PayableAmount": {
                            "@currencyID": "EUR",
                            "#text": "49904.66"
                        }
                    }
                }
            },
            {
                "cbc:ResultCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/TenderResultCode-2.02.gc",
                    "#text": "8"
                },
                "cbc:Description": "La oferta presentada por la empresa Instituto de Metodologías Formativas S.L., con CIF B 14909626, resulta ser la más ventajosa económicamente, con un total de 71,63, de acuerdo con los criterios de adjudicación establecidos en la cláusula 10 del Pliego de cláusulas administrativas particulares. El Plan de trabajo ofrece información completa y detallada según señala la Cláusula 9ª del Pliego, sobre la preparación, programación, metodología, seguimiento y evaluación. Aporta cronograma detallado, un organigrama con las funciones del equipo de trabajo (1 responsable, equipo técnico y profesorado especializado). Aporta información sobre los recursos materiales (pen drives,carpetas manuales, material fungible etc, didácticos y tecnológicos (campus virtual, central de llamadas).\nLa oferta presentada por la empresa Human Development. S.L., con CIF B18499103, ha obtenido una puntuación total de 70,00 puntos, de acuerdo con los criterios de adjudicación establecidos en la cláusula 10 del Pliego de cláusulas administrativas particulares. El Plan de trabajo ofrece información sobre la preparación, seguimiento, metodología y evaluación de los cursos. Aporta cronograma, un organigrama con las funciones del equipo de trabajo. Aporta información sobre los medios materiales y recursos humanos; así como propuestas de mejoras para el desarrollo del proyecto.\nLa oferta presentada por la empresa Figueroa Gestión Informativa y Proyectos Incentivables, S.L.U., con CIF B14907158 ha obtenido una puntuación total de 57,74 puntos, de acuerdo con los criterios de adjudicación establecidos en la cláusula 10 del Pliego de cláusulas administrativas particulares. El Plan de Trabajo presentado aporta información general sobre el diseño, organización, factores a considerar para el desarrollo de las jornadas (cronograma, formato y perfil de ponentes). Sin embargo falta mayor información sobre el desarrollo, seguimiento, control y evaluación, los medios personales y materiales.\nLa oferta presentada por la empresa Academia Millenium S.L.L., con CIF B14644595, ha obtenido una puntuación total de 29,44 puntos, de acuerdo con los criterios de adjudicación establecidos en la cláusula 10 del Pliego de cláusulas administrativas particulares. El Plan de Trabajo no aporta información suficiente según lo previsto en la Cláusula 9ª del Pliego ya que no incluye datos sobre la preparación, seguimiento, control y evaluación del proyecto. No se detallan los medios personales y funciones (coordinador y personal docente). Los medios materiales son los básicos descritos en los pliegos. No incluye información adicional ni formularios. \nEl órgano de contratación efectuó en fecha 6.05.2015 el requerimiento de documentación, previsto en la cláusula 14 del pliego, a la entidad Instituto de Metodologías Formativas S.L., presentando la misma la documentación requerida mediante oficio de fecha 14.05.2015, y oficio de fecha 27.05.2015 complementando la documentación aportada anteriormente.\nLa Junta Directiva en su reunión de fecha 20.05.2015 ha realizado la propuesta de adjudicación a la empresa Instituto de Metodologías Formativas, S.L, por ser la proposición económica más ventajosa entre las ofertas presentadas.",
                "cbc:ReceivedTenderQuantity": "4",
                "cbc:LowerTenderAmount": {
                    "@currencyID": "EUR",
                    "#text": "8390.28"
                },
                "cbc:HigherTenderAmount": {
                    "@currencyID": "EUR",
                    "#text": "9450"
                },
                "cac:Contract": {
                    "cbc:ID": "CO03-2015-02",
                    "cbc:IssueDate": "2015-06-03"
                },
                "cac:WinningParty": {
                    "cac:PartyIdentification": {
                        "cbc:ID": {
                            "@schemeName": "NIF",
                            "#text": "B14909626"
                        }
                    },
                    "cac:PartyName": {
                        "cbc:Name": "Instituto de Metodologías Formativas S.L."
                    }
                },
                "cac:AwardedTenderedProject": {
                    "cbc:ProcurementProjectLotID": "2",
                    "cac:LegalMonetaryTotal": {
                        "cbc:TaxExclusiveAmount": {
                            "@currencyID": "EUR",
                            "#text": "9125"
                        },
                        "cbc:PayableAmount": {
                            "@currencyID": "EUR",
                            "#text": "9125"
                        }
                    }
                }
            }
        ],
        "cac:TenderingTerms": {
            "cbc:VariantConstraintIndicator": "false",
            "cbc:FundingProgramCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/FundingProgramCode-2.02.gc",
                "#text": "EU"
            },
            "cbc:FundingProgram": "Fondo Europeo Agrícola de Desarrollo Rural (FEADER)",
            "cac:Language": {
                "cbc:ID": "es"
            }
        },
        "cac:TenderingProcess": {
            "cbc:ProcedureCode": {
                "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationTenderingProcessCode-2.04.gc",
                "#text": "1"
            },
            "cbc:UrgencyCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/DiligenceTypeCode-1.04.gc",
                "#text": "1"
            }
        },
        "cac:LegalDocumentReference": {
            "cbc:ID": "PCAP119.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=b7749441-57ba-46ae-bd02-0def332ce534",
                    "cbc:DocumentHash": "s4wsM+SFOWGKU7fyZG1yOYTY0Gg="
                }
            }
        },
        "cac:TechnicalDocumentReference": {
            "cbc:ID": "PPT119.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=81940c74-f3eb-47f1-bfd1-eac73d3b67c2",
                    "cbc:DocumentHash": "UdTTAkw9l8Il2kootN919l7Bz1g="
                }
            }
        },
        "cac:AdditionalDocumentReference": {
            "cbc:ID": "Memoria119.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=8cb329da-b237-474c-a53d-e2bab806ead6",
                    "cbc:DocumentHash": "9Yq8uzipRJ7qEzoEZ1EqhYF2fDE="
                }
            }
        },
        "cac-place-ext:ValidNoticeInfo": [
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CAN_ADJ"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2015-06-30"
                        },
                        {
                            "cbc:IssueDate": "2015-06-30"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_FORM"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2015-06-30"
                    }
                }
            }
        ]
    }
}