{
    "ID": "23759265-99999999",
    "UUID": "2d493529-8af1-56c1-a321-cc8d8e473123",
    "IssueDate": "2017-06-07",
    "IssueTime": "09:18:13.592+0000",
    "Description": "El objeto del contrato son los servicios de limpieza respetuosos con el medio ambiente destinados a varios edificios y dependencias administrativas adscritos/tés al departamento de Salud.El objeto del contrato se estructura en se siguientes LotsLOT ÁMBITO LOCALIDAD1 BCN Mataró2 BCN Sabadell3 BCN Santo Adrià4 BCN Sant Feliu5 BCN Granollers6 BCN Castelldefels7 CAT.CIEN. Igualada8 GIRONA Figueres9 GIRONA Olot10 GIRONA Sant Feliu11 GIRONA Vilobí12 LLEIDA Suyo Urgell13 TARRAGONA Jesús-Tortosa14 TARRAGONA Amposta15 TARRAGONA TortosaEls licitadores podrán licitar a uno, varios o todos los lotes, siempre que estén homologados en aquel ámbito.",
    "BudgetAmount": "73679,63",
    "PlannedPeriod": "1 año",
    "ApplicableTerritoryAddress": "Catalunya",
    "Notes": "Les proposicions s'han de presentar en un únic sobre tancat. El sobre tancat juntament amb l'escrit de presentació,segons el model de l'Annex 1 d'aquest plec, s'entregarà a la següent adreça Registre del Departament de Salut, EdificiSalvany, c/ Roc Boronat, 81-95, 08005-Barcelona. La documentació s'haurà d'adreçar al Servei de Contractació (a l'atenció de TeresaBorsot).A la part externa del sobre ha de constar-hi clarament- Denominació i NIF de l'empresa licitadora, domicili, telèfon i adreça de correu electrònic del contacte.- Identificació de l'objecte del contracte i número de l'expedient.- Nom i cognoms del/s representant/s que signa/en la proposició.- Firma del/s representant/s de l'empresa licitadora.L'interior del sobre ha de contenir la documentació següenta) Un índex, en full independent, on es relacioni numèricament la documentació.b) Declaració responsable sobre la vigència de tota la documentació presentada en el decurs de l'acord marc de serveis de neteja (Exp.2013/2), l'adscripció de personal i, si s'escau, els mitjans materials per a l'execució del contracte. Els models de declaració responsable estroben en els annexos següents- Per a les empreses que no es troben inscrites en el Registre Electrònic d'Empreses Licitadores de la Generalitat de Catalunya (RELI) oen el ROLECE Annex 2.1 d'aquest Plec.- Per a les empreses que es troben inscrites en el RELI o en el ROLECE Annex 2.2 d'aquest Plec.A més, cal aportar aquella documentació que, en el seu cas, hagués caducat total o parcialment.c) Oferta econòmica segons el model establert en l'Annex 3 d'aquest Plec.No s'acceptarà cap oferta que tingui omissions, esmenes o errors que impedeixin valorar-la.d) Proposta tècnicaLa proposta tècnica ha d'incloure la informació/documentació que determina l'annex 4 del Plec de Prescripcions.Les empreses licitadores que vulguin licitar, hauran d'incorporar al sobre els certificats emesos per l'Administració (segons el modelestablert a l'Annex 7) d'haver visitat les dependències corresponents al/s lot/s a que presentin oferta. La no presentació dels certificatscomportarà l'exclusió de la licitació.Així mateix, us recordem que cal que les escriptures de poder siguin còpia autèntica i estiguin validades per l'Assessoria Jurídica delDepartament de Salut (Travessera de les Corts, 131-159, Pavelló Ave Maria, tel. 93 556 6397).Per tal de rebre comunicacions automàtiques, mitjançant correu electrònic, de totes les publicacions que es facin sobre aquest expedienten el perfil del contractant, els licitadors s'hauran d'inscriure accedint a l'enllaç \"Voleu que us informem de les novetats?\", que trobaran a lapàgina corresponent a l'anunci de licitació que es publiqui en el perfil.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "Se prevé la posibilidad de prórroga por 1 año más",
    "ReceivedTenderQuantity": "5",
    "BudgetAmountWOTaxes": "60892,26",
    "EstimatedOverallContractAmountWOTaxes": "121784,52",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "ID": "34f99a29acabb75a",
            "UUID": "6f23e8e4-926b-502f-af4b-ab7d1534db10",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=3e9fbfc65308d5c3dc8395e55b270062&fileId=23759341&capId=202252"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "20849443-99999999",
            "UUID": "9c2bd346-c560-5dcc-8642-acd409c53e28",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=20849443"
        },
        {
            "ID": "22231496-99999999",
            "UUID": "658aee88-bb7e-55b5-b3f1-6e561113342b",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=22231496&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "839cc007-eacb-55d7-87ce-f59070ecab66",
            "OccurrenceDate": "2017-02-02",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "se_compra_innovacion": "No",
        "fecha_adjudicacion_contrato": "20/03/17",
        "fecha_formalizacion_contrato": "03/04/17",
        "datos_las_empresas_adjudicatarias": "Denominación La Bruixa neteges generals i manteniments, SL Nacionalidad España Importe 19.475,85 € con IVA Importe sin IVA 16.095,74 € Denominación LD EMPRESA DE LIMPIEZA Y DESINFECCIÓN, SAU Nacionalidad España Importe 16.035,05 € con IVA Importe sin IVA 13.252,11 € Denominación MULTIANAU, SL Nacionalidad España Importe 2.142,24 € con IVA Importe sin IVA 1.770,45 €"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewDcan&idDoc=23759265&lawType=2&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-01T22:02:32.970000+00:00"
    }
}