{
    "apertura_ofertas__notas": "DELEGACION TERRITORIAL EDUCACION, CULTURA Y DEPORTE | tomas de aquino S/N 14071 (CORDOBA )",
    "datosbasicos__descripcion": "Por Resolucion del Director General de Formacion Profesional de 5 de mayo de 2014 se convoca proceso de seleccion de formadores para impartir distintos cursos de Formacion Profesional para el Empleo en la modalidad presencia, en el Centro Publicoc de Formacion para el Empleo de LUCENA (Cordoba). Cursos: GESTION ADMINISTRATIVA Y FINANCIERA DEL COMERCIO INTERNANCIONAL (COMT0210), ATENCION A PERSONAS DEPENDIENTES EN INSTITUCIONES SOCIALES (SSCS0208) Y MONTAJE Y MANTENIMIENTO DE INSTALACIONES FRIGORIFICAS (IMAR0108)",
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__lugar_ejecucion": "CORDOBA",
    "datosbasicos__lugar_tramitacion": "CORDOBA",
    "datosbasicos__numero_expediente": "1",
    "datosbasicos__organo_contratacion": "Delegacion Territorial de Economia, Innovacion, Ciencia y Empleo en Cordoba",
    "datosbasicos__procedimiento": "Contratacion directa",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__titulo_expediente": "FORMADORES CURSOS FORMACION CPFE LUCENA 1/2014",
    "documentacion_complementaria": [
        {
            "descripcion": "ANEXO IV (pdf) (25.3Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2014-0000009605&refDoc=2014-0000009605-4",
            "numero_expediente": "1"
        },
        {
            "descripcion": "ANEXO III (pdf) (57.87Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2014-0000009605&refDoc=2014-0000009605-3",
            "numero_expediente": "1"
        },
        {
            "descripcion": "ANEXO I (doc) (59Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2014-0000009605&refDoc=2014-0000009605-1",
            "numero_expediente": "1"
        },
        {
            "descripcion": "ANEXO II (pdf) (190.53Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2014-0000009605&refDoc=2014-0000009605-2",
            "numero_expediente": "1"
        },
        {
            "descripcion": "ANUNCIO CONVOCATORIA (odt) (48.74Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2014-0000009605&refDoc=2014-0000009605-0",
            "numero_expediente": "1"
        }
    ],
    "estado_del_expediente__estado": "Publicada",
    "estado_del_expediente__notas": "Ultimas modificaciones | 28/10/2014 14:11 - Convocatoria de licitacion | Actualizado: Convocatoria de licitacion",
    "importes__notas": "Se han fijado modulos retributivos maximos, expresados en terminos brutos, en funcion del nivel del certificado de profesionalidad que regula la accion formativa: nivel 2 a razon de 27,5 euros/hora y nivel 3 a razon de 30 euros/hora",
    "obtencion_documentacion_informacion__fax": "957506422",
    "obtencion_documentacion_informacion__fecha_limite_obtencion": "7 dias",
    "obtencion_documentacion_informacion__notas": "Lugar | DELEGACION TERRITORIAL EDUCACION, CULTURA Y DEPORTE | Tomas de Aquino s/n 14071 (CORDOBA ) | Puntos de contacto | Aclaraciones | Las solicitudes se presentaran en el Registro General de la Delegacion Territorial de Educacion, Cultura y Deporte de Cordoba o por cualquiera de los procedimientos previstos en el art. 38 de la Ley 30/92 . De presentar la solicitud ante una oficina de correos o en un  registro distinto al Registro General senalado, enviaran copia sellada de la solicitud, al fax 957506422, el mismo dia de su presentacion.",
    "obtencion_documentacion_informacion__persona": "FRANCISCO ALCAIDE CALDERON",
    "obtencion_documentacion_informacion__telefono": "957506411",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "7 dias",
    "presentacion_ofertas__notas": "DELEGACION TERRITORIAL EDUCACION, CULTURA Y DEPORTE DE CORDOBA | Tomas de Aquino s/n 14071 (CORDOBA ) | Los requisitos de titulacion y capacitacion estaran en funcion del curso a impartir y figuran en el ANEXO II. El plazo de solicitud se establece en dias naturales.",
    "referencias_diarios_oficiales": [],
    "requisitos_criterios_condiciones__notas": "Requisitos minimos del contratista | Los interesados, que ha de ser persona fisica, deberan presentar sus solicitudes utilizando el modelo del anexo III para cada uno de los CURSOS O MODULOS a los que opten, adjuntando la documentacion acreditativa que justifique la puntuacion obtenida en el autobaremo. | Criterios de adjudicacion | Los criterios de valoracion de las personas candidatas, asi como la puntuacion maxima a otorgar por cada uno de ellos, seran las indicadas en el anexo I. Todos los meritos aportados deberan estar cumplidos o reconocidos con fecha anterior a la publicacion de la convocatoria. | Criterios objetivos para la seleccion de candidatos en el procedimiento | Accederan a la fase de entrevista los 5 candidatos que obtengan mayor puntuacion en el autobaremo, una vez verificada la correcta aplicacion del mismo. Para superar la entrevista, sera necesario alcanzar una puntuacion de 2 puntos. En caso contrario, el candidato sera excluido. Una comision de baremacion se encargara de validar el autobaremo de los solicitantes. De forma excepcional, podra ampliarse el numero de candidatos preseleccionados para la fase de entrevista. | Condiciones especiales de adjudicacion del contrato | En ningun caso, la presente contratacion dara lugar a vinculacion laboral alguna con la Administracion. A la extincion del contrato no podra producirse la consolidacion de las personas que hayan realizado los servicios objeto de la presente contratacion como personal del organo de contratacion. El contratista debera acreditar tener suscrito un seguro de responsabilidad civil por danos a terceros. Asimismo, la Administracion podra requerir la aportacion de material didactico con un limite de 100 euros/alumno.",
    "secciones": {
        "anuncios_publicados": 9,
        "apertura_ofertas": 7,
        "documentacion_complementaria": 2,
        "estado_del_expediente": 1,
        "importes": 0,
        "obtencion_documentacion_informacion": 3,
        "presentacion_ofertas": 6,
        "presentacion_solicitudes": 5,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4
    }
}