{
    "ID": "26170050-99999999",
    "UUID": "2b39181e-a5bd-5e73-a0fe-d768e3432be8",
    "IssueDate": "2017-10-10",
    "IssueTime": "12:30:24.034+0000",
    "Description": "Acuerdo marco del suministro de Medicamentos I",
    "BudgetAmount": "57248154,88",
    "PlannedPeriod": "1 año",
    "ApplicableTerritoryAddress": "Catalunya",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "1 año",
    "PurchaseInnovation": false,
    "AwardDate": "19/05/17",
    "ReceivedTenderQuantity": "56",
    "BudgetAmountWOTaxes": "57248154,88",
    "EstimatedOverallContractAmountWOTaxes": "106846813,06",
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "21520935-99999999",
            "UUID": "9eaab8b3-f4b4-55d4-8622-e539eaeb7b45",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=21520935"
        },
        {
            "ID": "23447185-99999999",
            "UUID": "f5b21809-834c-5be2-9084-16f26507809b",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=23447185&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "f08d46b9-9fad-58fb-9bd2-0512444c4bfb",
            "OccurrenceDate": "2017-03-21",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "apertura_plicas": "05/04/17 1300",
        "fecha_formalizacion_contrato": "21/06/17",
        "datos_las_empresas_adjudicatarias": "Denominación ABBVIE SPAIN, S.L. (Unipersonal) Nacionalidad España Denominación ACCORD HEALTHCARE, S.L.U. Nacionalidad España Denominación ACTELION PHARMACEUTICALS ESPAÑA, S.L. Nacionalidad España Denominación ALFASIGMA ESPAÑA, S.L. Nacionalidad España Denominación AMGEN, S.A. Nacionalidad España Denominación Amneal Pharma Spain SLU Nacionalidad España Denominación ASTELLAS PHARMA, S.A. Nacionalidad España Denominación Astrazeneca Farmacéutica Spain S.A. Nacionalidad España Denominación AUROVITAS SPAIN S.A. Nacionalidad España Denominación B.BRAUN MEDICAL, SA Nacionalidad España Denominación BAXTER S.L. Nacionalidad España Denominación BAYER HISPANIA S.L. Nacionalidad España Denominación BIOGEN SPAIN SL Nacionalidad España Denominación BOEHRINGER INGELHEIM ESPAÑA, S.A. Nacionalidad España Denominación BOEHRINGER INGELHEIM, S.A. Nacionalidad España Denominación BRISTOL-MYERS SQUIBB, SAU Nacionalidad España Denominación CASEN RECORDATI, S.L. Nacionalidad España Denominación CHIESI ESPAÑA, S.A.U. Nacionalidad España Denominación Correvio Spain S.L. Nacionalidad España Denominación CSL BEHRING, S.A. Nacionalidad España Denominación FERRING S.A.U. Nacionalidad España Denominación FRESENIUS KABI ESPAÑA, S.A.U. Nacionalidad España Denominación G.E.S. GENÉRICOS ESPAÑOLES LABORATORIO, S.A. Nacionalidad España Denominación GENFARMA LABORATORIO, S.L. Nacionalidad España Denominación GILEAD SCIENCES, S.L. Nacionalidad España Denominación GLAXOSMITHKLINE, S.A. Nacionalidad España Denominación GRIFOLS MOVACO, S.A. Nacionalidad España Denominación JANSSEN CILAG, S.A. Nacionalidad España Denominación KERN PHARMA, S.L. Nacionalidad España Denominación LABORATORIO RAMÓN SALA, S.L. Nacionalidad España Denominación LABORATORIO ViiV HEALTHACARE, S.L. Nacionalidad España Denominación LABORATORIOS DEL DR. ESTEVE, S.A.U Nacionalidad España Denominación LABORATORIOS ERN SA Nacionalidad España Denominación Laboratorios Gebro Pharma S.A. Nacionalidad España Denominación LABORATORIOS NORMON, S.A. Nacionalidad España Denominación LABORATORIOS RUBIO, S.A. Nacionalidad España Denominación LILLY S.A. Nacionalidad España Denominación MERCK S.L.U. Nacionalidad España Denominación MERCK SHARP DOHME DE ESPAÑA, S.A. Nacionalidad España Denominación MUNDIPHARMA PHARMACEUTICALS, S.L. Nacionalidad España Denominación MYLAN PHARMACEUTICALS, S.L. Nacionalidad España Denominación Norgine de España SLU Nacionalidad España Denominación NOVARTIS FARMACEUTICA SA Nacionalidad España Denominación NOVO NORDISK PHARMA, S.A. Nacionalidad España Denominación ORION PHARMA S.L Nacionalidad España Denominación PFIZER GEP, SLU Nacionalidad España Denominación PFIZER, SLU Nacionalidad España Denominación QUALIGEN, S.L. Nacionalidad España Denominación Reddy Pharma Iberia SAU Nacionalidad España Denominación ROCHE FARMA, S.A. unipersonal Nacionalidad España Denominación SANDOZ FARMACEUTICA, S.A Nacionalidad España Denominación SANOFI-AVENTIS, S.A. Nacionalidad España Denominación TAKEDA FARMACÉUTICA ESPAÑA S.A. Nacionalidad España Denominación TEVA PHARMA SLU Nacionalidad España Denominación VIFOR PHARMA ESPAÑA S.L. Nacionalidad España Denominación ZAMBON, S.A. Nacionalidad España"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=26170050&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T19:34:28.601071+02:00"
    }
}