{
    "ID": "12255377-99999999",
    "UUID": "fae73fc2-61fa-52a9-aa35-21d49c22e8e0",
    "IssueDate": "2015-09-01",
    "IssueTime": "10:00:07.408+0000",
    "ReceivedTenderQuantity": "0",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "10507545-99999999",
            "UUID": "2ea46f47-e402-54d5-abbe-3d64d81cb816",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCtn&idDoc=10507545"
        },
        {
            "ID": "10768771-99999999",
            "UUID": "d23c2040-3534-5aad-93a0-2ee164d213d7",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=10768771"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Renuncia",
        "descripcion_la_decision_no_adjudicar_o_subscribir_el_contrato": "Atès que en data 27 de març de 2015 l'òrgan de contractació del Consorci Sanitari Integral va aprovar l'expedient de contractació del servei per a la realització de les exploracions corresponents a proves diagnòstiques de medicina nuclear del Consorci Sanitari Integral, respecte del qual ja es va celebrar l'obertura dels sobres B dels criteris subjectius o susceptibles de judici de valor. Atès que paral¿lelament a l'aprovació de l'expedient de contractació per part del Consorci Sanitari Integral (27-03-2015) es van aprovar els nous estatuts del Institut de Diagnòstic per la Imatge ( DOGC 19-03-2015). Atès que en els nous estatuts aprovats del Institut de Diagnòstic per la Imatge se'ls hi reconeix el caràcter de mitjà propi, la necessitat de contractar el servei objecte del present expedient ha desaparegut, ja que Institut Diagnòstic per la Imatge pot prestar directament els serveis de proves diagnòstiques de medicina nuclear al Consorci Sanitari Integral amb els avantatges que això suposa, doncs tenint una entitat instrumental que pot desenvolupar l'objecte del contracte no queda justificat acudir a mitjans aliens. Atès el que disposa el paràgraf anterior, raons d'interès públic desaconsellen la celebració del contracte licitat. Vist el què disposa l'article 155 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel què s'aprova el text refós de la Llei de Contractes del Sector Públic, que permet la renúncia a la celebració dels contractes per raons d'interès públic, si aquesta s'acorda abans de la seva adjudicació.",
        "fecha_la_decision_no_adjudicar_o_subscribir_el_contrato": "28/08/15"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=12255377&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T21:00:53.935571+02:00"
    }
}