{
    "ID": "15290900-99999999",
    "UUID": "4bdd2fb3-1bcf-5f48-accb-81a055a66ca5",
    "IssueDate": "2016-04-08",
    "IssueTime": "10:35:07.102+0000",
    "ReceivedTenderQuantity": "0",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "15184843-99999999",
            "UUID": "8cdfd81d-711a-5ab6-adc1-cfff40c14fd9",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=15184843"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "Per Resolució de 7 d'abril de 2016 s'ha desistit del procediment de contractació en base al fet que els Plecs tenen un defecte pel que fa al pressupost base de licitació que posa en perill la viabilitat econòmica del contracte i per tant la correcta execució de la prestació en els termes que la Universitat necessita. Aquesta deficiència en sí mateixa comporta una infracció de les normes de preparació del contracte, en concret es vulnera l'article 87.1 del TRLCSP, i en compromet l'efectiva concurrència de licitadors en el procediment. Tenint en compte la normativa pressupostària aplicable i tenint present el caràcter pluriennal de la despesa, no és possible esmenar la deficiència amb una resolució per a la rectificació d'errades en la mesura que cal un tràmit previ que és l'aprovació de la despesa pluriennal per part del Consell Social de la Universitat. Així doncs, es desisteix del procediment de contractació, d'acord amb l'article 155 del TRLCSP, per tal de procedir als tràmits pertinents i necessaris per poder esmenar el defecte del Plec i per tal que es pugui instar una nova licitació en el termini més breu possible en què es donin totes les garanties de concurrència i es pugui formalitzar un contracte econòmicament viable que reculli les necessitats de la UPF i es pugui desenvolupar correctament.",
        "fecha_la_anulacion": "07/04/16"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=15290900&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T21:00:34.734111+02:00"
    }
}