{
    "ID": "30388751-99999999",
    "UUID": "1f354b67-ad32-5e8c-b42d-e4904d393106",
    "IssueDate": "2018-03-21",
    "IssueTime": "07:02:13.277+0000",
    "Description": "Servicio de vigilancia del Pabellón Ave Maria del Departamento de Salud. Contratación derivada del Acuerdo marco de la Comisión Central de Suministros Exp. 2013/1",
    "BudgetAmount": "210700,68",
    "PlannedPeriod": "1 año",
    "ApplicableTerritoryAddress": "Barcelona",
    "Notes": "La documentació que ens haureu d'aportar és la següent a) Un índex, en full independent, on es relacioni numèricament la documentació. b) Declaració responsable sobre la vigència de tota la documentació presentada en el decurs de l'acord marc de serveis de vigilància i seguretat (Exp. 2013/1), l'adscripció de personal i, si s'escau, els mitjans materials per a l'execució del contracte. Els models de declaració responsable es troben en els annexos següents - Per a les empreses que no es troben inscrites en el Registre Electrònic d'Empreses Licitadores de la Generalitat de Catalunya (RELI) o en el ROLECE Annex 2.1. - Per a les empreses que es troben inscrites en el RELI o en el ROLECE Annex 2.2. A més, cal aportar aquella documentació que, en el seu cas, hagués caducat total o parcialment.c) Oferta econòmica segons el model establert en l'Annex 3 d'aquest del Plec.No s'acceptarà cap oferta que tingui omissions, esmenes o errors que impedeixin valorar-la.d) Proposta tècnicaLa proposta tècnica ha d'incloure la informació/documentació que determina la clàusula 10 del Plec de Prescripcions Tècniques.Lloc de presentació de les proposicions Registre del Departament de Salut, Edifici Salvany, c/ Roc Boronat, 81-95, 08005-Barcelona. La documentació s'haurà d'adreçar al Servei de Contractació (a l'atenció de Teresa Borsot).Les proposicions s'han de presentar en un únic sobre tancat.A la part externa del sobre ha de constar-hi clarament- Denominació i NIF de l'empresa licitadora, domicili, telèfon i adreça de correu electrònic del contacte.- Identificació de l'objecte del contracte i número de l'expedient.- Nom i cognoms del/s representant/s que signa/en la proposició.- Firma del/s representant/s de l'empresa licitadora.Així mateix, us recordem que cal que les escriptures de poder siguin còpia autèntica i estiguin validades per l'Assessoria Jurídica del Departament de Salut (Travessera de les Corts, 131-159, Pavelló Ave Maria, tel. 93 556 6397).LES OFERTES TAMBÉ ES PODEN ENVIAR TELEMÀTICAMENT A TRAVÉS D'AQUESTA PLATAFORMA.Per tal de rebre comunicacions automàtiques, mitjançant correu electrònic, de totes les publicacions que es facin sobre aquest expedient en el perfil del contractant, els licitadors s'hauran d'inscriure accedint a l'enllaç \"Voleu que us informem de les novetats?\", que trobaran a la pàgina corresponent a l'anunci de licitació que es publiqui en el perfil.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "Se prevé la posibilidad de prórroga para el mismo plazo de ejecución del contrato.",
    "AwardDate": "20/03/18",
    "RequiredCommodityClassification": "79711000",
    "BudgetAmountWOTaxes": "174132,80",
    "EstimatedOverallContractAmountWOTaxes": "348265,60",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "80ef5220-f149-5e5f-826f-6255fdf9354b",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=5c80d5362a8738729e22fd50f14dd929&fileId=30388799&capId=202252"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "28339379-99999999",
            "UUID": "0fd1a55d-55a5-5504-8b0e-b608f9b31303",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=28339379"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "c3d61f1a-432a-56a2-8ebf-e0d27719ef89",
            "OccurrenceDate": "2018-01-31",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "reserva_social": "No"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=30388751&advancedSearch=false&lawType=2&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T17:50:31.991774+02:00"
    }
}