{
    "ID": "32685020-99999999",
    "UUID": "e256da4e-d645-5544-b4b1-b531398cd864",
    "IssueDate": "2018-06-12",
    "IssueTime": "11:02:21.438+0000",
    "Description": "El Servicio de Intermediación en el ámbito de la vivienda consiste en la prestación de un servicio propio del abogado destinado a la atención a las personas con riesgo de perder la vivienda principal, que garantiza una unidad de actuación y de respuesta, a nivel local, ante las diferentes problemáticas que puedan estar sufriendo las personas, ofreciendo proximidad y asesoramiento en el ámbito de la emergencia habitacional.el Servicio de Intermediación ofrece - Asesoramiento a las personas que tengan alguna problemática relacionada con las deudas de la vivienda.- Asesoramiento a las personas que presenten un riesgo de perder su vivienda principal.- Asesoramiento en casos emergencia habitacional.- Asesoramiento interno a la Oficina Local o comarcal de Vivienda, donde se presta el servicio en relación a la temática que trata el mismo servicio. - Intermediación en las deudas relacionadas con la vivienda principal.- Acompañamiento de las personas afectadas, en coordinación con otras administraciones.- Otros tipos de asesoramiento que surjan ante las nuevas necesidades ciudadanas o de la normativa sobre vivienda, siempre y cuando estén relacionadas con evitar la pérdida de la vivienda principal.Este servicio tendrá un ámbito de cobertura local o comarcal, dependiendo de la oficina de vivienda donde esté ubicado, y atenderá a los ciudadanos y ciudadanas del municipio o municipios que formen parte de las siguientes administraciones localsLot 1 Consejo Comarcal de la Selva 1Lote 2 Consejo Comarcal de la Selva 2Lote 3 Consejo Comarcal del Alt Empordà 1Lote 4 Consejo Comarcal del Alt Empordà 2Lote 5 Consejo Comarcal del Gironès y Ayuntamiento de BanyolesLot 6 Ayuntamiento de Salto 1Lote 7 Ayuntamiento de Salt 2Los licitadores pueden presentar ofertas por todos los lotes pero sólo pueden ser adjudicatarios de como máximo 2 lotes.",
    "BudgetAmount": "152028,03",
    "PlannedPeriod": "2 años",
    "ApplicableTerritoryAddress": "Girona",
    "Notes": "La valoració es realitzarà de forma independent per a cada un dels lots. En el cas que, finalitzada la valoració, l'oferta presentada sigui la més avantatjosa en més d'un lot, la determinació de l'adjudicació dels lots es resoldrà de la manera següent1. En cas que una empresa sigui l'única licitadora admesa en un dels lots i la seva proposta compleixi amb tots els requisits mínims establerts en els plecs, se li adjudicarà aquest lot i no podrà ser adjudicatària dels altres.2. En cas que una empresa sigui l'única licitadora admesa en més d'un lot no se li aplicarà el límit establert i podrà ser adjudicatària dels lots.3. En cas que hagi estat admès més d'un licitador a cada lot, si una empresa resulta proposada com a adjudicatària de més d'un lot se li adjudicarà el lot seguint els criteris següents-Se li adjudicarà el lot amb el valor estimat del contracte (VEC) més elevat. -En el cas que el VEC sigui igual, se li adjudicarà el lot en el qual hagi aconseguit una major diferència de puntuació total respecte del segon classificat. Els altres lots seran adjudicats al licitador que hagi estat classificat en segona posició.-En cas que la diferència de puntuació total respecte del segon classificat sigui la mateixa en varis lots, se li adjudicarà el lot en el qual hagi aconseguit una major diferència en el criteri de major puntuació respecte del segon classificat. -Si persisteix l'empat es concedirà un termini de 3 dies hàbils a l'empresa per a manifestar per escrit a quin dels lots renuncia.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "No hay prórrogas",
    "ReceivedTenderQuantity": "6",
    "BudgetAmountWOTaxes": "125643,00",
    "EstimatedOverallContractAmountWOTaxes": "150771,60",
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "29474573-99999999",
            "UUID": "4467f0dc-4d9b-5234-8c1b-2d4490dccf6c",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=29474573"
        },
        {
            "ID": "32674494-99999999",
            "UUID": "f3f50980-8c64-58e0-896c-46fddd4ba5c8",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=32674494&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "7e0af22f-4a16-58f1-9aaa-68d8eddd8141",
            "OccurrenceDate": "2018-03-20",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "se_compra_innovacion": "No",
        "fecha_adjudicacion_contrato": "21/05/18",
        "fecha_formalizacion_contrato": "28/05/18",
        "datos_las_empresas_adjudicatarias": "Denominación Olga Lopez Colomer Nacionalidad España Importe 31.695,95 € con IVA Importe sin IVA 26.195,00 € Denominación Eduard Colome Ribas Nacionalidad España Importe 24.906,64 € con IVA Importe sin IVA 20.584,00 € Denominación Bufete Ramírez Gonzalez, SCP Nacionalidad España Importe 20.067,85 € con IVA Importe sin IVA 16.585,00 € Denominación Bufete Ramírez Gonzalez, SCP Nacionalidad España Importe 19.880,30 € con IVA Importe sin IVA 13.430,00 € Denominación Maria Paola Abelli Carmingani Nacionalidad España Importe 21.568,25 € con IVA Importe sin IVA 17.825,00 € Denominación Maria Soler de Morell Serra Nacionalidad España Importe 17.104,56 € con IVA Importe sin IVA 14.136,00 € Denominación Maria Soler de Morell Serra Nacionalidad España Importe 16.804,48 € con IVA Importe sin IVA 13.888,00 €"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewDcan&idDoc=32685020&lawType=2&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-01T21:25:07.500000+00:00"
    }
}