{
    "ID": "34669762-99999999",
    "UUID": "15f24a49-2cae-5710-aa3c-74c134cf6b80",
    "IssueDate": "2018-07-30",
    "IssueTime": "19:00:18.457+0000",
    "Description": "El objeto de este contrato es el servicio consistente en la redacción y dirección de los proyectos de obras de la operación de mejora y de la recuperación del paseo de la Boca de la Mina de Reus, que incluye las prestaciones que se detallan a continuación- Redacción de los tres proyectos básicos y ejecutivos (independientes) Acondicionamiento del paseo de la Boca de la Mina, Jardín agrario del campo y Parque de los olores con los equipamientos complementarios, desarrollando el anteproyecto aprobado. - Levantamientos planimétricos y de topografía necesarios por la correcto representación y definición de la propuesta.- La ejecución de calas, prospecciones y otros estudios, análisis o control de materiales previos necesarios para la correcta redacción y definición de los proyectos. - Incorporación de vectores ambientales, estudio de la gestión de residuos y legalización de las actividades. - Dirección, Coordinación de Seguridad y Salud y Control de Calidad de las Obras, relacionados con los proyectos. Actualización de la documentación técnica (Documentación Proyecto AS-Built).- Asistencia a reuniones técnicas y políticas (explicación del desarrollo del trabajo, de presentación,...) y a los actos de información ciudadana y el que deriven.- Aportación de mejoras a los anteproyectos existentes resultado del estudio más detallado o de aportaciones a resultas de la participación ciudadana. - Elaboración de los documentos específicos para la justificación de la subvención FEDER de acuerdo con la normativa que rige estas subvenciones, realizar los informes técnicos y facilitar la información que le requieran los servicios municipales a efectos de la justificación de la subvención FEDER, asistir a las inspecciones y auditorías que se puedan realizar por parte de las administraciones gestoras de la subvención FEDER, y el resto de tareas que correspondan al director de las obras y tengan como finalidad la justificación de la subvención FEDER.",
    "BudgetAmount": "214724,18",
    "PlannedPeriod": "1 año 6 meses",
    "ApplicableTerritoryAddress": "Reus",
    "Notes": "S'ha publicat l'anunci de licitació al DOGC número 7563 de data 21/02/2018. La DATA de presentació d'ofertes s'actualitza a \"Dades del contracte\" a l'apartat de \"termini de presentació d'ofertes\". El termini per a presentar les ofertes finalitza el pròxim dia 8/03/2018 a les 1400 hores.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "No procede.",
    "PurchaseInnovation": false,
    "AwardDate": "30/07/18",
    "AwardNotes": "Les característiques i avantatges de la proposició de l'adjudicatari determinants de la seva selecció són les que es detallen a continuació· Que és un equip gran, amb professionals d'especialitats diferents, conformant unequip propi pluridisciplinar i amb una llarga experiència en projectes similars als del'objecte de la licitació, alguns dels quals han estat guardonats en premis nacionals iinternacionals.· Projectes de característiques similars executats- Planejament i Projectes UrbansParc dels ocellets. L'Hospitalet de LlobregatParc atlàntic de la Vaguada de las Llamas. SantanderEix de la via- Fase 1 Vilafranca del PenedèsParc de Vallmora. El MasnouRecuperació mediambiental dels marges del riu Llobregat. Riu LlobregatCamí de la Sal, balconada de la Vall Salina. CardonaParc de la Marina. ViladecansRestauració paisatgística de l'abocador de la Vall d'en Joan. El GarrafRiera de Sant Climent. ViladecansParc del tramvia. Tiana / MontgatParc de la rambla del Celler. San Cugat del VallèsParc Central. Sant Cugat del VallèsParc de l'estació Vella. IgualadaParc del Nus de la Trinitat. BarcelonaParc Catalunya. SabadellViver municipal Tres Pins. Montjuïc (BCN)· En la proposta ofereixen les millores següents- Elaboració d'una maqueta de l'actuació- Elaboració de fins a 5 infografies de la proposta- Elaboració d'un recorregut virtual per la proposta- Documentació gràfica de tot el procés (estudi fotogràfic evolutiu de la intervenció)- Assessorament puntual de tècnics especialistes en drenatge i en Tecnologies TIC- Elaboració de material de suport per a la divulgació de la proposta- Assistència a actes de divulgació ciutadana- Elaboració d'un estudi de l'arbrat existent i d'un Pla de renovació",
    "RequiredCommodityClassification": "71000000",
    "TenderResult": {
        "WinningParty": "BATLLE I ROIG ARQUITECTURA SLP",
        "OriginCountryCode": "Espanya",
        "WinningTenderAmount": "150306,93",
        "WinningTenderAmountWOTaxes": "124220,60",
        "ReceivedTenderQuantity": "9",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "177458,00",
    "EstimatedOverallContractAmountWOTaxes": "204076,70",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "1a3eec4c-119e-50c2-84e7-ada11bf48a12",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=8b1834450f59bcb40e1173c4fba3b25c&fileId=34673087&capId=1502462&idTS=28945257"
        },
        {
            "UUID": "118c6149-91e4-5499-828f-bcfd3839b7ae",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=f2f09b3338abd38b84124b6262af65d5&fileId=34673110&capId=1502462&idTS=28945257"
        },
        {
            "UUID": "1561ee01-fcfc-5e61-984e-4d31f6e7576b",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=c744d0f47ec34802eea656f1eef8c0ff&fileId=34673293&capId=1502462&idTS=28945257"
        },
        {
            "UUID": "bd2f845e-613c-5eed-aee5-80a8796f5da5",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=2ba9775b0f5f831ec5769bebed8c5990&fileId=34673185&capId=1502462"
        },
        {
            "UUID": "c8eda0f7-18eb-553c-98b2-20c72cb4da32",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=1ffdff16af7fcc176073b4409e273da5&fileId=34673265&capId=1502462"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "29321248-99999999",
            "UUID": "e0d834ab-b3a7-528f-a1e2-9c4b3db52453",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=29321248"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "b183b44a-d90c-5cf1-9b03-d418e11a497e",
            "OccurrenceDate": "2018-03-08",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "reserva_social": "No"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=34669762&advancedSearch=false&lawType=2&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T17:35:34.262540+02:00"
    }
}