{
    "ID": "16247909-99999999",
    "UUID": "e0c260a7-7584-5742-b6bb-1b71249983ba",
    "IssueDate": "2016-05-31",
    "IssueTime": "09:30:16.806+0000",
    "Description": "Servicio de analíticas del Centro Sanitario del Solsonès, FPC",
    "BudgetAmount": "118000,00",
    "PlannedPeriod": "2 años",
    "ApplicableTerritoryAddress": "Solsona",
    "Notes": "El pressupost de licitació fa referencia a l'import anual del contracte. Els criteris d'adjudicació són els següents A. Criteris quantificables automàticamentOferta econòmica 38 puntsEs ponderarà l'oferta econòmica en funció del % de la baixa i es considerarà que l'oferta més baixa és la que tindrà el màxim de la puntuació establerta. Aquesta oferta es valorarà en base al següent criteri Puntuació = Puntuació màxima (oferta econòmica) x [1 ¿ 1,5 (P ¿ Pmin) / Pmin] On P = import de l'oferta On Pmin = import de l'oferta més baixaB. Criteris la ponderació dels quals depengui d'un judici de valorB.1. Millores en la prestació del servei 19 punts- Subministrament de tires (consumibles) per aparell coaguchek a càrrecdel contractista (el cost aproximat és de 600€/mes) Fins a 11 punts- Assumpció del cost per al Centre Sanitari del Solsonès (total o parcial) de laIntegració dels resultats de les analítiques al programa OMIap o el que pertoqui Fins a 6,5 puntsEs valora en la quantitat de 8.167,50€- Altres millores quantificades econòmicament 1,5 puntsS'atribuirà les puntuacions assenyalades de manera proporcional segons l'oferta dels licitadors, atorgant la màxima puntuació a l'empresa amb oferta de més quantia. Les quantificacions dels licitadors seran contrarestades pels serveis tècnics de l'entitat, amb la finalitat de determinar que s'ajusten als preus de mercat. En cas de discrepància s'estarà en tot cas als preus de mercat.Aquestes millores per a la prestació del servei hauran de cobrir tota la durada del contracte i de les possibles pròrrogues.B.2. Compromís de celeritat en el lliurament d'analítiques 12 punts- Analítiques urgents (abans de 8 hores que és el màxim) Fins a 4 punts Un punt per cada hora de menys- Analítica ordinària bàsica (abans de les 24 hores que ésel màxim) Fins a 4 puntsUn punt per cada tres hores de menys. - La resta d'analítiques (a elecció del licitador) Fins a 4 puntsS'atribuirà les puntuacions assenyalades de manera proporcional segons l'oferta dels licitadors, atorgant la màxima puntuació a l'empresa amb major compromís de celeritat.B.3. Temps de transport entre el Centre de recollida de mostres (Centre Sanitari) i el laboratori ---------------Fins a 5 puntsS'aplicarà la màxima puntuació a l'empresa que ofereixi el temps de transport més curt i la resta a través de sistema proporcional.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "El contrato se puede prorrogar por dos años más por mutuo acuerdo de las partes antes de su finalización.",
    "AwardDate": "26/04/16",
    "TenderResult": {
        "WinningParty": "ANALISTAS PROFESIONALES ASOCIADOS, SL",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "92644,50",
        "WinningTenderAmountWOTaxes": "92644,50",
        "ReceivedTenderQuantity": "3",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "118000,00",
    "EstimatedOverallContractAmountWOTaxes": "475000,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "14532532-99999999",
            "UUID": "2f878717-09e6-5bb6-9a2e-1c8a6e0ddc29",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=14532532"
        },
        {
            "ID": "16243602-99999999",
            "UUID": "6d19a7df-4f26-5a5f-8383-20dcca0fdc22",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=16243602&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [
        {
            "IdentificationID": "7100dafc-42cc-5d5f-9f56-16b0fe126d32",
            "OccurrenceDate": "2016-03-29",
            "OccurrenceTime": "10:00",
            "Descripción": "Seu del Consell Comarcal del Solsonès, sempre que es disposi de totes les ofertes",
            "OccurrenceLocation": "Seu del Consell Comarcal del Solsonès, sempre que es disposi de totes les ofertes",
            "TypeCode": "apertura_plicas"
        }
    ],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "f77f179b-5ba4-50fd-a17d-ede3f5096afe",
            "OccurrenceDate": "2016-03-23",
            "OccurrenceTime": "15:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_formalizacion_contrato": "13/05/16"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=16247909&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T20:25:58.188243+02:00"
    }
}