{
    "EstimatedOverallContractAmountWOTaxes": null,
    "Title": "Aviso",
    "TenderResult": {},
    "ReceivedTenderQuantity": "0",
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=41739660&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "InformationDate": "2019-01-24T13:37:10.499087+01:00",
        "License": "CC0 Creative Commons"
    },
    "BudgetAmountWOTaxes": null,
    "DocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "UUID": "09a7e138-3039-5805-b535-a69211b8550c",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=40975632",
            "DocumentType": "Órgano de contratación"
        }
    ],
    "IssueTime": "12:30:10.905+0000",
    "ID": "41739660-99999999",
    "SubTypeCode": "Servicios de arquitectura; servicios de ingeniería y servicios integrados de ingeniería; servicios de planificación urbana y servicios de arquitectura paisajista. Servicios conexos de consultores en ciencia y tecnología. Servicios de ensayos y análisis técnicos",
    "AwardingTerms": null,
    "Events": [],
    "InnovationProcurements": false,
    "OpenTenderEvent": [],
    "ContractFolderID": "88/2018",
    "IssueDate": "2019-01-24",
    "ProcedureCode": "Abierto",
    "UrgencyCode": "Ordinario",
    "UUID": "985b3dc4-34dd-559f-be08-4a5e126b3b56",
    "ContractingParty": "CONSORCI PER AL TRACTAMENT DE RESIDUS SÒLIDS URBANS DEL MARESME",
    "EstimatedOverallContractAmount": null,
    "BudgetAmount": null,
    "CurrencyCode": "EUR",
    "ProcurementProjectLot": [],
    "AdditionalInfo": {
        "descripcion_la_anulacion": "Atès que en data 15 de gener de 2019 s'ha rebut una comunicació de la coordinadora de l'oficina de concursos per a l'aplicació de la Llei d'Arquitectura del Col·legi d'Arquitectes de Catalunya en el qual es posa de manifest que de conformitat amb la Llei 12/2017, del 6 de juliol, de l'arquitectura, en concret el seu article 18, aquesta licitació ha de tramitar-se necessàriament a través del procediment de concurs de projectes en dues fases i amb intervenció de Jurat. I que així mateix, en virtut del previst a l'article 18.6 de la citada Llei, els serveis de direcció de l'execució material i coordinació de seguretat i salut de l'obra no poden licitar-se conjuntament amb els serveis d'arquitectura de redacció de projecte i direcció de les obres, atès que aquesta licitació es troba dins l'àmbit d'aplicació de la Llei d'Arquitectura definit a l'article 12 per quant el valor estimat del contracte és superior als 60.000 euros marcats per aquella normativa i per quant l'edifici objecte del contracte és una obra nova d'edificació segons la definició que en dona la Llei 38/1999 d'Ordenació de l'Edificació al seu article 2.1. Vist l'informe jurídic del secretari del Consorci en el sentit que efectivament la licitació en marxa no compleix les previsions de la llei catalana 12/2017 de 6 de juliol, concretament el disposat als arts. 12 i 18 d'aquesta llei, i per tant cal desistir de la licitació en curs i aprovar les bases d'un nou concurs de projectes de conformitat amb l'esmentada llei. Veure Decret de Presidència penjat al Perfil del Contractant de la pàgina web del Consorci per al Tractament de Residus Sòlids Urbans del Maresme.",
        "fecha_la_anulacion": "23/01/19",
        "tipo_anulacion": "Desestimado"
    },
    "NoticeDocumentReference": [
        {
            "UUID": "cd6af8e5-db69-5a61-9ea9-7b8f00490b75",
            "DocumentTypeCode": "URL",
            "ID": "41054757-99999999",
            "DocumentType": "ContractNotice",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=41054757"
        }
    ],
    "TypeCode": "Servicios"
}