{
    "id": "https://contrataciondelestado.es/sindicacion/licitacionesPerfilContratante/3618117",
    "link": {
        "@href": "https://contrataciondelestado.es/wps/poc?uri=deeplink:detalle_licitacion&idEvl=eMklPUWK9YLnSoTX3z%2F7wA%3D%3D"
    },
    "summary": {
        "@type": "text",
        "#text": "Id licitación: 300/2019/00162; Órgano de Contratación: Organismo Autónomo Agencia Tributaria Madrid; Importe: 35253.96 EUR; Estado: PUB"
    },
    "title": "Servicio de mantenimiento técnico de los sistemas y equipos electrónicos de seguridad existentes en determinados edificios dependientes de Agencia Tributaria.",
    "updated": "2019-05-22T16:44:07.502+02:00",
    "cac-place-ext:ContractFolderStatus": {
        "cbc:ContractFolderID": "300/2019/00162",
        "cbc-place-ext:ContractFolderStatusCode": {
            "@languageID": "es",
            "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationContractFolderStatusCode-2.04.gc",
            "#text": "PUB"
        },
        "cac-place-ext:LocatedContractingParty": {
            "cbc:ContractingPartyTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ContractingAuthorityCode-1.04.gc",
                "#text": "3"
            },
            "cac:Party": {
                "cbc:WebsiteURI": "http://www.madrid.es",
                "cac:PartyName": {
                    "cbc:Name": "Organismo Autónomo Agencia Tributaria Madrid"
                },
                "cac:PostalAddress": {
                    "cbc:CityName": "Madrid",
                    "cbc:PostalZone": "28005",
                    "cac:AddressLine": {
                        "cbc:Line": "Sacramento, 5-3ª planta"
                    },
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                },
                "cac:Contact": {
                    "cbc:Name": "Organismo Autónomo Agencia Tributaria Madrid",
                    "cbc:Telephone": "914802910",
                    "cbc:ElectronicMail": "contratacionatm@madrid.es"
                }
            },
            "cac-place-ext:ParentLocatedParty": {
                "cac:PartyName": {
                    "cbc:Name": "Organismo Autónomo Agencia Tributaria Madrid"
                },
                "cac-place-ext:ParentLocatedParty": {
                    "cac:PartyName": {
                        "cbc:Name": "Madrid"
                    },
                    "cac-place-ext:ParentLocatedParty": {
                        "cac:PartyName": {
                            "cbc:Name": "Ayuntamientos"
                        },
                        "cac-place-ext:ParentLocatedParty": {
                            "cac:PartyName": {
                                "cbc:Name": "Comunidad de Madrid"
                            },
                            "cac-place-ext:ParentLocatedParty": {
                                "cac:PartyName": {
                                    "cbc:Name": "ENTIDADES LOCALES"
                                },
                                "cac-place-ext:ParentLocatedParty": {
                                    "cac:PartyName": {
                                        "cbc:Name": "Sector Público"
                                    }
                                }
                            }
                        }
                    }
                }
            }
        },
        "cac:ProcurementProject": {
            "cbc:Name": "Servicio de mantenimiento técnico de los sistemas y equipos electrónicos de seguridad existentes en determinados edificios dependientes de Agencia Tributaria.",
            "cbc:TypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.08/ContractCode-2.08.gc",
                "#text": "2"
            },
            "cbc:SubTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ServiceContractCode-1.04.gc",
                "#text": "1"
            },
            "cac:BudgetAmount": {
                "cbc:EstimatedOverallContractAmount": {
                    "@currencyID": "EUR",
                    "#text": "77558.7"
                },
                "cbc:TotalAmount": {
                    "@currencyID": "EUR",
                    "#text": "42657.29"
                },
                "cbc:TaxExclusiveAmount": {
                    "@currencyID": "EUR",
                    "#text": "35253.96"
                }
            },
            "cac:RequiredCommodityClassification": {
                "cbc:ItemClassificationCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                    "#text": "50610000"
                }
            },
            "cac:RealizedLocation": {
                "cbc:CountrySubentity": "Madrid",
                "cbc:CountrySubentityCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.06/NUTS-2016.gc",
                    "#text": "ES300"
                },
                "cac:Address": {
                    "cbc:CityName": "Madrid",
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                }
            },
            "cac:PlannedPeriod": {
                "cbc:StartDate": "2020-01-01",
                "cbc:DurationMeasure": {
                    "@unitCode": "MON",
                    "#text": "12"
                }
            },
            "cac:ContractExtension": {
                "cbc:OptionsDescription": "La prórroga se acordará por el órgano de contratación y será obligatoria para el empresario. Condiciones artículo 29 LCSP.",
                "cac:OptionValidityPeriod": {
                    "cbc:Description": "12 meses"
                }
            }
        },
        "cac:TenderingTerms": {
            "cbc:RequiredCurriculaIndicator": "true",
            "cbc:VariantConstraintIndicator": "false",
            "cbc:PriceRevisionFormulaDescription": "NO PROCEDE",
            "cac:RequiredFinancialGuarantee": [
                {
                    "cbc:GuaranteeTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/GuaranteeTypeCode-1.04.gc",
                        "#text": "3"
                    },
                    "cbc:AmountRate": "1"
                },
                {
                    "cbc:GuaranteeTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/GuaranteeTypeCode-1.04.gc",
                        "#text": "2"
                    },
                    "cbc:AmountRate": "5"
                }
            ],
            "cac:TendererQualificationRequest": {
                "cbc:PersonalSituation": "Certificado de inscripción en el Registro de Empresas de Seguridad de la Dirección General de Policía.",
                "cac:TechnicalEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "XSX-CERTCALIDAD"
                        },
                        "cbc:Description": "Además de la precedente solvencia económico financiera y técnico profesional deberán aportar original o copia compulsada de la documentación acreditativa de que la empresa licitadora está en posesión y en vigor de certificación acreditada por ENAC o por otro organismo de acreditación firmante de EA-MLA de tener implantado un sistema de gestión de calidad certificado con la Norma Internacional ISO 9001 o con la norma equivalente en vigor y registrado conforme a los requisitos de la norma ISO 9001, específico de la actividad objeto de contrato. \nLa presentación de certificados expedidos por organismos independientes que acrediten que el empresario cumple determinadas normas de garantía de la calidad, deberán hacer referencia a los sistemas de aseguramiento de la calidad basados en la serie de normas europeas en la materia, certificados por organismos conformes a las normas europeas relativas a la certificación.\nSe reconocerá igualmente los certificados equivalentes expedidos por organismos establecidos en cualquier Estado miembro de la Unión Europea, y también se aceptarán otras pruebas de medidas equivalentes de garantía de la calidad que presenten los empresarios.\nLas empresas extranjeras deberán presentar las certificaciones equivalentes de sus respectivos países o fotocopia compulsada de las mismas y una traducción jurada al español del contenido de estas.\nLa documentación acreditativa se realizará en un momento posterior, por parte del licitador que haya presentado la mejor oferta."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OXR-MEDIOS"
                        },
                        "cbc:Description": "Articulo 90.1 de la LCSP. Apartado: h) Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para la ejecución de los trabajos o prestaciones, a la que se adjuntará la documentación acreditativa pertinente cuando le sea requerido por los servicios dependientes del órgano de contratación.\nRequisitos mínimos de solvencia:\nDisponer de un almacén de repuestos de al menos 100 m2.y todos los medios técnicos y herramientas necesarias para el desarrollo de los trabajos objeto del contrato, tales como andamiajes, equipos especiales, sistemas de comunicación, furgonetas, PC sobremesa y portátiles, impresoras, material fungible, todos ellos expresados en el punto 4 del Pliego de Prescripciones Técnicas Particulares. \nContará, al menos, con los siguientes medios materiales para la ejecución de los servicios comprendidos en el presente contrato:\n- 2 polímetros.\n- 2 soldadores.\n- 2 pinzas amperimétricas.\n- 2 juegos de herramienta completos adecuados para los trabajos a realizar.\n- 2 máquinas crimpadoras para terminales RJ-45.\n- 2 máquinas crimpadoras para cable coaxial.\n- 2 escaleras extensibles con altura desplegadas de al menos 6 metros.\n- 2 carros de transporte de material.\n- 4 equipos informáticos portátiles.\n- 1 equipo de certificación de cableado estructurado.\n- 2 vehículos para el transporte de los medios humanos y materiales.\nMedio de acreditación: Deberá aportar declaración sellada y firmada, en la que, en todo caso, se indicará el emplazamiento del almacén de al menos 100 m2."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OSR-COMPTASK"
                        },
                        "cbc:Description": "Artículo 90.1 del LCSP: \nApartado: a) Una relación de los principales servicios o trabajos realizados de igual o similar naturaleza que los que constituyen el objeto del contrato en el curso de, como máximo los tres últimos años, en la que se indique el importe, la fecha y el destinatario, público o privado de los mismos.\nRequisitos mínimos de solvencia y acreditación documental: Esta solvencia se considerará acreditada por aquellas empresas que acrediten los siguientes aspectos: Relación de los principales servicios efectuados en los 3 últimos años, de igual o similar naturaleza a los que constituyen el objeto del contrato, cuyo importe anual acumulado sea igual o superior en el año de mayor ejecución a 27.145,55 euros (sin IVA), al 70% del valor anual medio del contrato. \nPara ello, podrá presentarse servicios de igual o similar naturaleza cuando coincida la CPV en sus tres primeros dígitos (506).\nDe conformidad con el artículo 90.4 de la LCSP, cuando el contratista sea una empresa de reciente creación, entendiendo por tal aquella que tenga una antigüedad inferior a 5 años, no acreditará la solvencia técnica indicada en este apartado a), relativo a la ejecución de un número determinado de servicios."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OSR-TECH"
                        },
                        "cbc:Description": "Artículo 90.1 del LCSP. Apartado: b) Indicación del personal técnico o de las unidades técnicas, integradas o no en la empresa, participantes en el contrato, especialmente aquellos encargados del control de calidad.\nRequisitos mínimos de solvencia: \nEl adjudicatario, durante el período de vigencia del contrato contará en su plantilla con al menos 6 técnicos de mantenimiento cuya labor será atender las incidencias que les sean reportadas desde el Servicio de Atención y Recepción de Incidencias y realizar las revisiones de los mantenimientos preventivos solicitadas en este pliego.\nDos técnicos estarán asignados a este servicio y deberán contar con la titulación académica exigida en PPTP de formación profesional, grado medio, en electricidad y electrónica o informática y comunicaciones. Igualmente, serán los encargados del control de calidad de los trabajos realizados. La empresa licitante lo acreditará presentando copia del título académico de los dos técnicos asignados.\nEl responsable del servicio exigido en el PPTP, será el Interlocutor de la empresa, con una experiencia mínima en servicios similares de 3 años. Igualmente deberá aportarse idéntica documentación del suplente.\nAl menos cuatro de los seis técnicos, para los que no se requiere su adscripción exclusiva a este contrato, tendrán formación específica en sistemas de CCTV analógica y digital, así como formación en sistemas antiintrusión y de control de accesos (formación en los sistemas CCTV de Bosch y Vision Advance, sistemas de control de acceso Dorlet DASS, sistemas de detección de intrusión de Bosch). \nMedio de acreditación: Aportará declaración sellada y firmada que conste expresamente la precedente información y los currículos con los datos correspondientes a los dos técnicos que estarán asignados al servicio: nombre y apellidos así como titulación en formación profesional, grado medio, en electricidad y electrónica o informática y comunicaciones adjuntando título académico y la documentación relativa al Responsable del Servicio exigido en el PPTP, que será el Interlocutor de la empresa, con una experiencia mínima en servicios similares de 3 años. Igualmente deberá aportarse idéntica documentación del suplente. Ambos deberán residir en la Comunidad de Madrid.\nDe conformidad con la Cláusula 27 del PCAP, la documentación acreditativa se realizará en un momento posterior, por parte del licitador que haya presentado la mejor oferta, como así determina el artículo 150.2 LCSP."
                    }
                ],
                "cac:FinancialEvaluationCriteria": {
                    "cbc:EvaluationCriteriaTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                        "#text": "5"
                    },
                    "cbc:Description": "Artículo 87 apartado 1) a) \n- Volumen anual de negocios, o bien volumen anual de negocios en el ámbito al que se refiera el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas por importe igual o superior al exigido en el anuncio de licitación o en la invitación a participar en el procedimiento y en los pliegos del contrato o, en su defecto, al establecido reglamentariamente.\nRequisitos mínimos de solvencia: El volumen anual de negocios en el ámbito del contrato referido al año de mayor volumen de negocio de los tres  últimos ejercicios concluidos deberá ser al menos de 58.169,03 euros (sin IVA), 1,5 veces el valor anual medio del contrato.\nEsta solvencia se considerará acreditada mediante declaración firmada por el representante legal de la empresa en la que se indique el volumen de negocios global."
                },
                "cac:SpecificTendererRequirement": [
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "1"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "3"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "2"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "5"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "12"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "4"
                        }
                    }
                ]
            },
            "cac:AllowedSubcontractTerms": {
                "cbc:Description": "Podrá concertar con terceros la realización parcial del mismo. (apartado 24 anexo 1 y cláusula 38 del PCAP)."
            },
            "cac:AwardingTerms": {
                "cac:AwardingCriteria": [
                    {
                        "cbc:Description": "Criterios sociales. Sistema de remuneración",
                        "cbc:WeightNumeric": "8"
                    },
                    {
                        "cbc:Description": "Calidad técnica de la oferta. Propuesta de actuación.",
                        "cbc:WeightNumeric": "10"
                    },
                    {
                        "cbc:Description": "Formación.",
                        "cbc:WeightNumeric": "10"
                    },
                    {
                        "cbc:Description": "Mejoras del servicio para inversión en mantenimiento preventivo, correctivo, adaptativo-evolutivo y técnico legal",
                        "cbc:WeightNumeric": "10"
                    },
                    {
                        "cbc:Description": "Calidad técnica de la oferta. Analisis de carencias.",
                        "cbc:WeightNumeric": "10"
                    },
                    {
                        "cbc:Description": "Criterios sociales. Conciliación de la vida personal, laboral y familiar. Permisos retribuidos.",
                        "cbc:WeightNumeric": "2"
                    },
                    {
                        "cbc:Description": "Criterios sociales. Estabilidad de la plantilla",
                        "cbc:WeightNumeric": "8"
                    },
                    {
                        "cbc:Description": "Criterios sociales. Conciliación de la vida personal, laboral y familiar. Ayudas para adquisición de libros o material escolar",
                        "cbc:WeightNumeric": "2"
                    },
                    {
                        "cbc:Description": "Criterios sociales. Conciliación de la vida personal, laboral y familiar. Maternidad, paternidad y dependencia.",
                        "cbc:WeightNumeric": "2"
                    },
                    {
                        "cbc:Description": "Criterios sociales. Conciliación de la vida personal, laboral y familiar. Ayudas para cuidado personas en situacion de dependencia.",
                        "cbc:WeightNumeric": "2"
                    },
                    {
                        "cbc:Description": "Oferta económica",
                        "cbc:WeightNumeric": "36"
                    }
                ]
            },
            "cac:Language": {
                "cbc:ID": "es"
            }
        },
        "cac:TenderingProcess": {
            "cbc:ProcedureCode": {
                "@listURI": "https://contrataciondelestado.es/codice/cl/2.07/SyndicationTenderingProcessCode-2.07.gc",
                "#text": "9"
            },
            "cbc:UrgencyCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/DiligenceTypeCode-1.04.gc",
                "#text": "1"
            },
            "cac:DocumentAvailabilityPeriod": {
                "cbc:EndDate": "2019-06-06",
                "cbc:EndTime": "14:00:00"
            },
            "cac:TenderSubmissionDeadlinePeriod": {
                "cbc:EndDate": "2019-06-06",
                "cbc:EndTime": "14:00:00"
            }
        },
        "cac:LegalDocumentReference": {
            "cbc:ID": "300201900162PCAP.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=96ab87cb-91c8-4340-a644-6e7a0df35ffd",
                    "cbc:DocumentHash": "6dZSeRo+Punh38Hn9vr8zn071D4="
                }
            }
        },
        "cac:TechnicalDocumentReference": {
            "cbc:ID": "300201900162PPTP.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=01c8e978-1f22-41a5-87a2-9facc24c24ed",
                    "cbc:DocumentHash": "rMGZo+ipGvmRRkHrwMwJPIuqdGI="
                }
            }
        },
        "cac-place-ext:ValidNoticeInfo": [
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CD"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2019-05-22"
                    }
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2019-05-22"
                    }
                }
            }
        ]
    }
}