{
    "ContractingParty": "Ajuntament de Mollet del Vallès",
    "RequiredCommodityClassification": "50413200",
    "AwardDate": "27/12/18",
    "IssueTime": "12:01:30.771+0000",
    "TenderResult": {
        "ResultCode": "Adjudicado",
        "StatusCode": "Adjudicación",
        "ReceivedTenderQuantity": "7",
        "WinningParty": "PLANA FABREGA SEGURETAT S.L.",
        "OriginCountryCode": "Espanya",
        "WinningTenderAmountWOTaxes": "43371,92",
        "WinningTenderAmount": "52480,02"
    },
    "AwardNotes": "L'oferta presentada per Plana Fàbrega Seguretat, SL és la que ha obtingut millor puntuació total d'acord amb la valoració dels criteris subjectes a un judici de valor i dels criteris automàtics, de conformitat amb l'informe tècnic de valoració de data 16 d'octubre i de l'acte de la mesa de 25 d'octubre de 2018, ambós publicats en el perfil del contractant.",
    "OptionsDescription": "Prorrogable anualmente por mutuo acuerdo hasta un máximo de 2 años más",
    "IssueDate": "2019-01-02",
    "AdditionalInfo": {
        "reserva_social": "No",
        "se_preven_modificaciones_a_pliegos": "Sí",
        "contrato_armonizado": "No",
        "mas_datos_adjudicacion": {}
    },
    "Notes": "La data límit de documentació i informació, d'acord amb la clàusula 14 del PCAP, fins al 12.9.2018 per acceptació de preguntes i fins al 15.9.2018 per a la publicació de respostes; i fins al 18.9.2018 per a obtenció de plecs de clàusules en el Perfil del contractant l'Ajuntament de Mollet del Vallès.Remarquem la importància per part dels LICITADORS de la PARAULA CLAU per a la presentació i l'obertura del SOBRE DIGITAL. En aquest sentit, reproduïm els paràgrafs del PCAP següentsClàusula 14 del PCAP \"Termini, lloc i procediment de presentació de les ofertes\" ... Per poder iniciar la tramesa de la documentació, l'eina requerirà a les empreses licitadores que introdueixin una PARAULA CLAU per a cada sobre amb documentació xifrada que formi part de la licitació (pel sobre A no es requereix paraula clau, atès que la documentació no està xifrada). Amb aquesta PARAULA CLAU es xifrarà, en el moment de l'enviament de les ofertes, la documentació. Així mateix, el desxifrat dels documents de les ofertes es realitza mitjançant la mateixa PARAULA CLAU, la qual han de custodiar les empreses licitadores. Cal tenir en compte la importància de custodiar correctament aquesta o aquestes CLAUS (poden ser la mateixa per tots els sobres o diferents per cadascun d'ells), ja que només les empreses licitadores la/les tenen (l'eina de SOBRE DIGITAL no guarda, ni recorda, les contrasenyes introduïdes) i són IMPRESCINDIBLES per al DESXIFRAT de les OFERTES i, per tant, per l'accés al seu contingut.Clàusula 18 del PCAP \"Obertura de les proposicions\" ... Es podrà demanar a les empreses licitadores que introdueixin la PARAULA CLAU 24 hores després de finalitzat el termini de presentació d'ofertes i, en tot cas, l'han d'introduir dins del termini establert abans de l'obertura del primer sobre xifrat.En cas que alguna empresa LICITADORA no introdueixi la PARAULA CLAU, NO es podrà accedir al contingut del SOBRE xifrat. Així, atès que la presentació d'ofertes a través de l'eina de SOBRE DIGITAL es basa en el xifratge de la documentació i requereix necessàriament la introducció per part de les empreses LICITADORES de la/les PARAULA/ES CLAU, que només elles custodien durant tot el procés, per poder accedir al contingut xifrat dels sobres, NO es podrà efectuar la valoració de la documentació de la seva oferta que no es pugui desxifrar per no haver introduït l'empresa la PARAULA CLAU.En aquest sentit, està previst que a partir de les 12 hores del dia 19 de setembre de 2018, els LICITADORS rebreu per correu electrònic una COMUNICACIÓ de petició de PARAULA CLAU, per tal que introduïu la PARAULA CLAU per a què s'iniciï el PROCES DE DESXIFRAT del/s SOBRE/S DIGITAL/S corresponent a l'expedient de contractació de referència. Els LICITADORS podreu INTRODUIR les PARAULES CLAUS dels sobres en l'ENLLAÇ indicat en dita COMUNICACIÓ. La introducció d'aquesta PARAULA CLAU només implica el desxifrat del contingut del sobre esmentat, però no es realitzarà la seva obertura fins al moment de l'obertura de pliques (20 de setembre de 2018, a partir de les 12 hores) especificat a l'anunci de licitació.",
    "AwardingTerms": null,
    "CurrencyCode": "EUR",
    "Title": "Mantenimiento de las instalaciones antiincendis de los equipamientos municipales",
    "ProcurementProjectLot": [],
    "ProcedureCode": "Abierto",
    "UUID": "b4941e0a-6934-5ff4-8888-979c9ca8d433",
    "BudgetAmount": "77290,38",
    "NoticeDocumentReference": [
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=35458142",
            "ID": "35458142-99999999",
            "DocumentType": "ContractNotice",
            "UUID": "d0d97cfe-3ba1-5676-bead-fd011ebcbf53",
            "DocumentTypeCode": "URL"
        }
    ],
    "Events": [
        {
            "Descripción": "",
            "TypeCode": "PresentationPeriod",
            "OccurrenceDate": "2018-09-18",
            "OccurrenceTime": "12:00",
            "IdentificationID": "779df17c-5ae5-53e8-b9a3-942501225a88",
            "OccurrenceLocation": ""
        }
    ],
    "ApplicableTerritoryAddress": "Mollet del Vallès",
    "IntellectualProperty": {
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=40761907&advancedSearch=false&lawType=3&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "License": "CC0 Creative Commons",
        "InformationDate": "2019-01-02T13:08:25.381247+01:00"
    },
    "OpenTenderEvent": [],
    "BudgetAmountWOTaxes": "63876,35",
    "InnovationProcurements": false,
    "SubTypeCode": "Servicios de mantenimiento y reparación",
    "ContractFolderID": "COSE/18008",
    "TypeCode": "Servicios",
    "PlannedPeriod": "2 años",
    "ContractExtension": true,
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "TendererParties": "IBBE ELECTRICIDAD, S.A. A08501447; SEGUFOC S.L. B65949661; INV PROTECCIÓN S.L., B85582013; PLANA FABREGA SEGURETAT S.L. B60989233; SABICO SEGURIDAD S.A. A20202487; EUROFESA, S.A. A78360955; SURIS, S.L. B08988149; i POINT FIRE, S.L B65663619",
    "UrgencyCode": "Ordinario",
    "EstimatedOverallContractAmountWOTaxes": "139885,05",
    "PurchaseInnovation": false,
    "Description": "Mantenimiento de las instalaciones antiincendis de los equipamientos municipales, según establece el Reglamento de Instalaciones de Protección Contra Incendios (RIPCI) del Real decreto 513/2017 publicado al BOE nº 230 de 23 de septiembre de 2017. Las instalaciones de los edificios y dependencias municipales que son objeto de mantenimiento son todas aquellas descritas en el anexo 1 del Pliegue de prescripciones técnicas",
    "DocumentReference": [
        {
            "UUID": "00774701-6850-5063-ae55-a5e66e642c95",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=b14df4aeaafd2fcb865ede6948fba48d&fileId=40769370&capId=922288&idTS=35458125",
            "DocumentTypeCode": "URL"
        },
        {
            "UUID": "5c9288c2-491a-53ab-9d7f-c87cee3aa5dc",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=922288",
            "DocumentType": "Órgano de contratación",
            "DocumentTypeCode": "URL"
        },
        {
            "UUID": "23168947-15c2-5adf-bbe8-62b24abc96d0",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=951d6d428b557d4c9f6a4ce32eb6266d&fileId=40767775&capId=922288&idTS=35458125",
            "DocumentTypeCode": "URL"
        },
        {
            "UUID": "187ce0bc-2eb8-50bb-8626-63f1c0577a0e",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=27d100f5fd1b16198ebb2e16e348dae1&fileId=40767613&capId=922288&idTS=35458125",
            "DocumentTypeCode": "URL"
        },
        {
            "UUID": "6bd5668f-2fc0-5fa8-b9fa-f450fcd1d4db",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=86ef1865c596f41e170c5816b28be70c&fileId=40767748&capId=922288&idTS=35458125",
            "DocumentTypeCode": "URL"
        }
    ],
    "ID": "40761907-99999999"
}