{
    "datosbasicos__organo_contratacion": "Agencia Publica Empresarial Sanitaria Hospital de Poniente de Almeria",
    "anuncios_publicados": [
        {
            "numero_expediente": "PN 2/18",
            "anuncio_id": " 2018-0000018812",
            "datetime": "2018-06-01T15:00:00+00:00",
            "descripcion": "01/06/2018 15:00, 2018-0000018812-Convocatoria de licitación",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=p2MLbAuWHfcwA%2B0CXDRyHc4cenB071d7&tipoPie=4",
            "anuncio_desc": "Convocatoria de licitación"
        },
        {
            "numero_expediente": "PN 2/18",
            "anuncio_id": " 2018-0000019578",
            "datetime": "2018-06-08T14:17:00+00:00",
            "descripcion": "08/06/2018 14:17, 2018-0000019578-Convocatoria de licitación (Correción)",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=xqRySHlQG209wzMYQLuz54YdAfNuj%2FNj&tipoPie=4",
            "anuncio_desc": "Convocatoria de licitación (Correción)"
        },
        {
            "numero_expediente": "PN 2/18",
            "anuncio_id": " 2018-0000019785",
            "datetime": "2018-06-12T11:32:00+00:00",
            "descripcion": "12/06/2018 11:32, 2018-0000019785-Convocatoria de licitación (Infor.Adicional)",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=2Cny9%2FPUjrcaZAIs%2FoCGrSmkfG71%2BFxx&tipoPie=4",
            "anuncio_desc": "Convocatoria de licitación (Infor.Adicional)"
        },
        {
            "numero_expediente": "PN 2/18",
            "anuncio_id": " 2018-0000039151",
            "datetime": "2018-10-08T14:23:00+00:00",
            "descripcion": "08/10/2018 14:23, 2018-0000039151-Adjudicación",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=wkmEh6ILpBRrs4Otsdrr14JinNB9TyKu&tipoPie=4",
            "anuncio_desc": "Adjudicación"
        }
    ],
    "importes__importe_licitacion_(sin_iva)": "149.750,00EUR",
    "datosbasicos__duracion_contrato": "3 meses",
    "documentacion_complementaria": [
        {
            "descripcion": "RESOLUCION DE ADJUDICACION (pdf) (2988.2Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000039151&refDoc=2018-0000039151-0",
            "numero_expediente": "PN 2/18"
        },
        {
            "descripcion": "Pliego de Cláusulas Administrativas (doc) (700.5Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000019785&refDoc=2018-0000019785-0",
            "numero_expediente": "PN 2/18"
        },
        {
            "descripcion": "Pliego de Prescripciones Técnicas (doc) (166.5Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000019785&refDoc=2018-0000019785-1",
            "numero_expediente": "PN 2/18"
        },
        {
            "descripcion": "Corrección Solvencias (pdf) (1175.23Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000019785&refDoc=2018-0000019785-2",
            "numero_expediente": "PN 2/18"
        },
        {
            "descripcion": "NOTA ACLARATORIA (pdf) (98.92Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000019785&refDoc=2018-0000019785-3",
            "numero_expediente": "PN 2/18"
        }
    ],
    "datosbasicos__titulo_expediente": "Servicio para el desarrollo de cursos de formacion a profesionales con destino a la Agencia Publica Empresarial Sanitaria Hospital de Poniente.",
    "obtencion_documentacion_informacion": {
        "preguntas_frecuentes": [
            "Segun el cuadro explicativo de los distintos lotes, concretamente los de teleformacion, ?hay algun criterio establecido para conocer (antes de la presentacion de las ofertas) el no de alumnos previsto para cada curso, (ejemplo: no de alumnos estimados: 160-2 grupos de 80 alumnos/grupo). Para la elaboracion de la propuesta economica es importante conocer el no aproximado de alumnos para cada curso, ya que varia el coste.",
            "Se hace estimacion porque no podemos asegurar numero de alumnos. Ademas, el pago se hace por alumno finalizado no por inscritos inicialmente.En el punto 4, apartado g. El numero de alumnos a tener en cuenta para facturacion sera el de alumnos que realmente finalicen el curso.",
            "Dentro de los criterio de Evaluacion (apartado Decimo): En el apartado 1.2 (propuesta formativa) se indica que tendra un valor de 8 puntos, pero en le parrafo siguiente aparecen 10 puntos, para luego volver a repetir 8 (4+4 en los siguientes parrafos). Por otra parte, en este apartado solo se hace mencion a los criterios en Modalidad Teleformacion, nada dice para la modalidad presencial. ?podrian confirmar si son 8 o 10 puntos y los criterios para Modalidad Presencial?",
            "Se hace referencia a contestar dudas en modalidad de teleformacion porque en la presencial se presupone que se pueden hacer de forma directa al docente, en cambio en modalidad de teleformacion se aporta mas bibliografia que puede dar lugar a dudas tras su consulta (que puede realizarse una vez finalizada la accion formativa). Eso son 4 puntos Los otros 4 puntos hacen referencia a aulas de formacion por lo que se refiere tanto a teleformacion (disponibilidad ordenadores) como a presencial",
            "En el PPT, punto QUINTO.-Tutores, para el equipo docente a presentar ?se puede hacer una relacion de los trabajadores propios de la empresa y la estimacion de los tutores contratados para la realizacion de los cursos de teleformacion?",
            "Se necesita conocer el perfil de los tutores para ver su adecuacion al contenido de la accion formativa",
            "mi empresa me ha encargado presentar la documentacion para licitar a los cursos de su hospital, y no me queda muy clara la documentacion a presentar.Son dos sobres, 1 y 3; en el 1 irian los anexos indicados y la documentacion acreditativa de la empresa, escritura, CIF y demas; y en el 3 la documentacion relativa a la propuesta economica y docente, es correcto?.",
            "Es correcto.",
            "?Con procedimiento de trabajo os referis a METODOLOGIA que vamos a seguir para la imparticion del curso?",
            "Si.",
            "En el apartado: DOCUMENTACION PERSONALIZADA ?que tenemos que aportar?",
            "lo que se requiere es que si se entrega documentacion al alumnado, esta lleve el logo de la Agencia Sanitaria Poniente",
            "Tras la lectura del PCAP, entendemos que en el mismo sobre no 3 se incluye la oferta tecnica y economica, segun se indica en la pagina 19, apartado 9 Sobre de ?Criterios no valorables en cifras o porcentajes? y ?Criterios valorables en cifras o porcentajes?.",
            "SI",
            "No consigo entender que documentacion necesitais que aportemos para el apartado: INFORME ALUMNOS INSCRITOS.",
            "Que tipo de informes de seguimiento de los alumnos inscritos.",
            "Apartado 2.1 uno de los criterios de valoracion se refiere al manual de contenido del curso, ?significa esto que en la propuesta debe incluirse el manual del curso? Y en el caso de teleformacion, ?es necesario aportar un enlace al curso en concreto?",
            "En efecto. Se debe mandar un manual o acceso a curso.",
            "Los siguientes 4 puntos: Para modalidad presencial. Un licitante que se presente a un solo lote presencial (estimamos 5 ? 6 ediciones, que suman 30 ? 40 horas), para conseguir esos 4 puntos, ?tiene que aportar 40 horas de aulas en las Provincia de Granada y Almeria? ?en que localidad?,?, Textualmente en el PPT indica ?Se otorgaran cuatro puntos a las ofertas que incorporen la posibilidad de utilizacion de salas de formacion en todas las provincias del ambito de la Agencia Sanitaria Poniente sin coste adicional?, ?Loja, Almunecar?, ?con que requisitos?. Les ruego aclaren cuales son los criterios para esta valoracion en modalidad presencial.",
            "Seria en Granada capital y en Almeria capital",
            "Para el procedimiento de analisisy gestion de incidencias hemos creado un documento PDF donde se desarrolla el objeto del presente procedimiento, el alcance, referencias y tiempos de seguimiento, revision y mejora con un diagrama de flujos que representa todo lo anterior. ?Necesitais otra cosa diferente? ?Valdria el mismo para presencial y teleformacion?",
            "Las incidencias que se pueden producir en cada modalidad son diferentes. En teleformacion, generalmente, son relacionadas con la plataforma, tutorizacion, no acceso o problemas, etc.",
            "Tanto en la modalidad presencial como en teleformacion es obligatorio presentar un manual de contenidos del curso, ?este manual podria ser el mismo para ambas acciones formativas? Los contenidos seran los mismos tanto si los alumnos asisten a clase presencial como si lo hacen por plataforma ?no?.",
            "El manual de contenidos puede presentarse con igual formato independientemente del tipo de formacion. Ahora bien, como debe haber una demo de la plataforma para la teleformacion, se puede presentar el contenido de las acciones formativas en la plataforma.",
            "Ubicacion de la oferta tecnica en los sobres. En el PCAP, pagina 19, apartado 9, se especifica que en el sobre no3 hay que incluir la documentacion que deba ser valorada conforme a los criterios cuya ponderacion depende de un juicio de valor. Sin embargo, en respuesta a la duda que realizamos anteriormente via email, nos especifican que la oferta tecnica hay que incluirla en el sobre no2. En el PCAP no se menciona la existencia del sobre no 2, ?podria, por favor, aclarar que sobres son necesarios y el contenido de los mismos?",
            "En la pagina 10 del Pliego de Prescripciones Tecnicas, punto 8.2 Forma de presentacion, se establece: En aquellos casos en que el contrato de servicios se adjudique por procedimiento negociado con publicidad, los licitadores deberan presentar dos sobres, firmados y cerrados, de forma que se garantice el secreto de su contenido, senalados con los numeros 1, y 3. Toda la documentacion contenida en los sobres debera ir precedida de indice y paginada. El licitador insertara en el sobre 3 un CD que contenga la documentacion presentada en soporte papel.",
            "Quien pone las aulas para la formacion presencial. Si yo no oferto una mejora de 40 horas de salas, con lo que en ese criterio obtendre 0 puntos, ?quien debe facilitar las aulas para las sesiones de formacion presencial?",
            "Si el curso se realiza en los centros de trabajo de los profesionales (digase centros hospitalarios), dichos centros disponen de aulas de formacion. Si a criterio de la Unidad de Formacion se decide realizar los cursos en Almeria capital o en Granada capital, sera la empresa licitada la que debera poner un aula a disposicion de la Agencia Sanitaria Poniente para la imparticion de la accion formativa.",
            "Por otra parte, en el apartado 2.2.- CRITERIOS EVALUABLES (45 puntos), en modalidad presencial se aplicaran las siguientes puntuaciones: Para mas abajo decir que ?Se valorara hasta con 30 puntos la propuesta formativa realizada por los licitadores?. ?De donde salen esos 30 puntos?",
            "Comprueben la aclaracion realizada en el Perfil del Contratante",
            "Hay minimo de docentes exigido por vuestra parte?",
            "No",
            "Para la modalidad Teleformacion, pero para los lotes de formacion presencial, ?Como se consiguen esos cuatro puntos?",
            "Tener disposicion por parte del docente a responder preguntas del alumnado. A traves del canal de comunicacion que se considere mas oportuno.",
            "Las 25 paginas de la oferta tecnica, pueden ser por delante y por detras?",
            "Si, pueden ser por delante y por detras.",
            "En el punto 2. ACCIONES FORMATIVAS EN MODALIDAD DE TELEFORMACION, hay un apartado que se denomina: PRESENTACION DEL CURSO ?debe hacerse una presentacion dentro de la plataforma para alumnos y tutores o esta presentacion debe hacerse en formato papel redactado?",
            "Dentro de la plataforma",
            "En el apartado 6 del PPT, se indica que la extension de la oferta tecnica es de 25 hojas, sin embargo no se especifica si esta extension es para el total de la oferta (incluyendo todos los lotes a los que nos presentemos) o para cada lote. ?Podrian aclarar este aspecto?",
            "Para cada lote.",
            "?Los distintos niveles de ingles que pide el anuncio de la licitacion deben estar reflejados en la plataforma?",
            "en efecto",
            "Dentro de los criterio de Evaluacion (apartado Decimo): En el apartado 1.2 (propuesta formativa) se indica que tendra un valor de 8 puntos, pero en le parrafo siguiente aparecen 10 puntos, para luego volver a repetir 8 (4+4 en los siguientes parrafos). Por otra parte, en este apartado solo se hace mencion a los criterios en Modalidad Teleformacion, nada dice para la modalidad presencial. ?podrian confirmar si son 8 o 10 puntos y los criterios para Modalidad Presencial? Se hace referencia a contestar dudas en modalidad de teleformacion porque en la presencial se presupone que se pueden hacer de forma directa al docente, en cambio en modalidad de teleformacion se aporta mas bibliografia que puede dar lugar a dudas tras su consulta (que puede realizarse una vez finalizada la accion formativa). Eso son 4 puntos Los otros 4 puntos hacen referencia a aulas de formacion por lo que se refiere tanto a teleformacion (disponibilidad ordenadores) como a presencial",
            "Se hace referencia a contestar dudas en modalidad de teleformacion porque en la presencial se presupone que se pueden hacer de forma directa al docente, en cambio en modalidad de teleformacion se aporta mas bibliografia que puede dar lugar a dudas tras su consulta (que puede realizarse una vez finalizada la accion formativa). Eso son 4 puntos Los otros 4 puntos hacen referencia a aulas de formacion por lo que se refiere tanto a teleformacion (disponibilidad ordenadores) como a presencial",
            "DOCENCIA Y TUTORIZACION: SEGUIMIENTO Y DINAMIZACION SEMANAL, tampoco comprendo que es exactamente lo que debo aportar en este punto...",
            "Solicitamos que se haga un seguimiento semanal del progrso del alumnado y que se nos pase un informe para conocer la evolucion de los cursos.",
            "Acceso al modelo DEUC. No funcionan ninguno de los dos links que se incluyen en las paginas 12 y 13 del PCAP. Indicar donde lo podemos descargar o si, en su lugar, es posible presentar los documentos incluidos en el Anexo II (de la A a la H).",
            "Declaracion de responsable de conformidad con lo dispuesto en el articulo 140 LCSP, cuyo modelo consiste en el documento europeo unico de contratacion (DEUC), aprobado a traves del Reglamento (UE) no 2016/7, de 5 de enero (https://ec.europa.eu/growth/tools.databases/espd), que debera estar firmada y con la correspondiente identificacion."
        ],
        "puntos_contacto": [
            "Unidad de Contratacion Publica",
            "950022802/950022806",
            "950022755",
            "mariaafrica.garcia@ephpo.es",
            "http://www.juntadeandalucia.es"
        ],
        "fecha_limite_obtencion": "15/06/2018 a las 14:00 horas",
        "lugar": [
            "Agencia Publica Empresarial Sanitaria Hospital de Poniente",
            "Ctra. de Almerimar s/n 04700 (El Ejido (Almeria) )"
        ]
    },
    "datosbasicos__descripcion": "Servicio para el desarrollo de cursos de formacion a profesionales con destino a la Agencia Publica Empresarial Sanitaria Hospital de Poniente",
    "apertura_ofertas": {
        "aclaraciones": "La fecha de apertura del Sobre no3 \"Criterios no valorables en cifras o porcentajes\" y \"Criterios valorables en cifras o porcentajes\", sera anunciada mediante fax con 48 horas de antelacion.",
        "lugar": [
            "Agencia Publica Empresarial Sanitaria Hospital de Poniente",
            "Ctra. de Almerimar s/n 04700 (El Ejido (Almeria) )"
        ]
    },
    "datosbasicos__lugar_ejecucion": "ALMERIA",
    "secciones": {
        "presentacion_solicitudes": 6,
        "apertura_ofertas": 8,
        "anuncios_publicados": 10,
        "referencias_diarios_oficiales": 9,
        "presentacion_ofertas": 7,
        "obtencion_documentacion_informacion": 4,
        "documentacion_complementaria": 3,
        "requisitos_criterios_condiciones": 5,
        "importes": 0,
        "informacion_lotes_adjudicados_o_resueltos": 2,
        "estado_expediente": 1
    },
    "datosbasicos__clasificacion_cpv": "79632000 Servicios de formacion de personal.",
    "origen": {
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000075391.html",
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html"
    },
    "importes__importe_licitacion_(con_iva)": "181.197,50EUR",
    "datosbasicos__numero_lotes": "18",
    "referencias_diarios_oficiales": [],
    "datosbasicos__numero_expediente": "PN 2/18",
    "datosbasicos__division_por_lotes": "Si",
    "datosbasicos__lugar_ejecucion_nuts": "ES611",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "15/06/2018 a las 14:00 horas",
    "importes__notas": "Este expediente de gasto correra a cargo del credito de formacion de la Fundacion Estatal para la Formacion en el Empleo (FUNDAE)",
    "importes__importes_adjudicacion": "Ver lotes",
    "datosbasicos__lugar_tramitacion": "ALMERIA",
    "id": 75391,
    "presentacion_ofertas__notas": [
        "Ctra. de Almerimar s/n 04700 (El Ejido (Almeria) )",
        "La presentacion de documentacion debera ser anunciada mediante fax. Ver punto 8.1 del Pliego de Clausulas Administrativas.",
        "Registro General de la Agencia Publica Empresarial Sanitaria Hospital de Poniente"
    ],
    "datosbasicos__tramitacion": "Ordinario",
    "datosbasicos__procedimiento": "Licitacion con negociacion",
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "importes__valor_estimado": "149.750,00EUR",
    "informacion_lotes_adjudicados_o_resueltos": [
        {
            "id": "lote_6",
            "lote_6__adjudicatario": "ALBORAN FORMACION, S.L.",
            "numero_expediente": "PN 2/18",
            "lote_6__nif": "B04739173",
            "lote_6__no_licitadores": "1",
            "lote_6__importe_adjudicacion_(con_iva)": "2.000,00EUR",
            "lote_6__importe_adjudicacion_(sin_iva)": "2.000,00EUR"
        },
        {
            "id": "lote_11",
            "lote_11__importe_adjudicacion_(con_iva)": "3.254,90EUR",
            "lote_11__adjudicatario": "EUROCONSULTORIA FORMACION EMPRESA, S.L.",
            "numero_expediente": "PN 2/18",
            "lote_11__importe_adjudicacion_(sin_iva)": "2.690,00EUR",
            "lote_11__no_licitadores": "2",
            "lote_11__nif": "B29888716"
        },
        {
            "id": "lote_7",
            "lote_7__nif": "B04747390",
            "numero_expediente": "PN 2/18",
            "lote_7__no_licitadores": "4",
            "lote_7__importe_adjudicacion_(sin_iva)": "3.900,00EUR",
            "lote_7__importe_adjudicacion_(con_iva)": "4.719,00EUR",
            "lote_7__adjudicatario": "BELLIDO Y AYALA FORMACION, S.L."
        },
        {
            "id": "lote_10",
            "lote_10__nif": "B04739173",
            "numero_expediente": "PN 2/18",
            "lote_10__no_licitadores": "4",
            "lote_10__importe_adjudicacion_(con_iva)": "2.400,00EUR",
            "lote_10__importe_adjudicacion_(sin_iva)": "2.400,00EUR",
            "lote_10__adjudicatario": "ALBORAN FORMACION, S.L."
        },
        {
            "id": "lote_2",
            "lote_2__adjudicatario": "ALBORAN FORMACION, S.L.",
            "numero_expediente": "PN 2/18",
            "lote_2__no_licitadores": "2",
            "lote_2__importe_adjudicacion_(sin_iva)": "3.840,00EUR",
            "lote_2__importe_adjudicacion_(con_iva)": "3.840,00EUR",
            "lote_2__nif": "B04739173"
        },
        {
            "id": "lote_1",
            "lote_1__nif": "B04739173",
            "numero_expediente": "PN 2/18",
            "lote_1__importe_adjudicacion_(sin_iva)": "3.800,00EUR",
            "lote_1__no_licitadores": "3",
            "lote_1__adjudicatario": "ALBORAN FORMACION, S.L.",
            "lote_1__importe_adjudicacion_(con_iva)": "3.800,00EUR"
        },
        {
            "id": "lote_17",
            "numero_expediente": "PN 2/18",
            "lote_17__adjudicatario": "DESARROLLO ORGANIZACIONAL, PERSONAS Y PRODUCTIVIDAD, S.L.",
            "lote_17__importe_adjudicacion_(sin_iva)": "6.000,00EUR",
            "lote_17__no_licitadores": "1",
            "lote_17__nif": "B91302471",
            "lote_17__importe_adjudicacion_(con_iva)": "7.260,00EUR"
        },
        {
            "id": "lote_9",
            "lote_9__no_licitadores": "5",
            "numero_expediente": "PN 2/18",
            "lote_9__adjudicatario": "SIPADAN SERVICIOS FORMATIVOS, S.L.",
            "lote_9__importe_adjudicacion_(con_iva)": "20.207,00EUR",
            "lote_9__importe_adjudicacion_(sin_iva)": "16.700,00EUR",
            "lote_9__nif": "B92845692"
        },
        {
            "id": "lote_5",
            "lote_5__no_licitadores": "2",
            "numero_expediente": "PN 2/18",
            "lote_5__nif": "B04739173",
            "lote_5__importe_adjudicacion_(sin_iva)": "1.550,00EUR",
            "lote_5__adjudicatario": "ALBORAN FORMACION, S.L.",
            "lote_5__importe_adjudicacion_(con_iva)": "1.550,00EUR"
        },
        {
            "id": "lote_18",
            "lote_18__adjudicatario": "ALBORAN FORMACION, S.L.",
            "numero_expediente": "PN 2/18",
            "lote_18__importe_adjudicacion_(sin_iva)": "1.920,00EUR",
            "lote_18__importe_adjudicacion_(con_iva)": "1.920,00EUR",
            "lote_18__no_licitadores": "4",
            "lote_18__nif": "B04739173"
        },
        {
            "id": "lote_4",
            "numero_expediente": "PN 2/18",
            "lote_4__adjudicatario": "ALBORAN FORMACION, S.L.",
            "lote_4__importe_adjudicacion_(sin_iva)": "2.800,00EUR",
            "lote_4__importe_adjudicacion_(con_iva)": "2.800,00EUR",
            "lote_4__no_licitadores": "3",
            "lote_4__nif": "B04739173"
        },
        {
            "id": "lote_16",
            "numero_expediente": "PN 2/18",
            "lote_16__no_licitadores": "2",
            "lote_16__importe_adjudicacion_(con_iva)": "4.719,00EUR",
            "lote_16__adjudicatario": "BELLIDO Y AYALA FORMACION, S.L.",
            "lote_16__nif": "B04747390",
            "lote_16__importe_adjudicacion_(sin_iva)": "3.900,00EUR"
        },
        {
            "id": "lote_14",
            "lote_14__nif": "B91302471",
            "numero_expediente": "PN 2/18",
            "lote_14__importe_adjudicacion_(con_iva)": "7.260,00EUR",
            "lote_14__importe_adjudicacion_(sin_iva)": "6.000,00EUR",
            "lote_14__adjudicatario": "DESARROLLO ORGANIZACIONAL, PERSONAS Y PRODUCTIVIDAD, S.L.",
            "lote_14__no_licitadores": "1"
        },
        {
            "id": "lote_8",
            "lote_8__importe_adjudicacion_(sin_iva)": "1.920,00EUR",
            "lote_8__importe_adjudicacion_(con_iva)": "1.920,00EUR",
            "numero_expediente": "PN 2/18",
            "lote_8__no_licitadores": "1",
            "lote_8__adjudicatario": "ALBORAN FORMACION, S.L.",
            "lote_8__nif": "B04739173"
        }
    ],
    "datosbasicos__tipo_contrato": "Servicios"
}