{
    "ID": "30056758-99999999",
    "UUID": "a9e2db13-3406-5187-a2c5-4168e2233f10",
    "IssueDate": "2018-03-09",
    "IssueTime": "12:43:13.390+0000",
    "Description": "Servicio de asesoramiento, mediación y administración de las pólizas de seguros subscritos o que tenga que subscribir la Universitat Pompeu Fabra, incluyendo tanto las gestiones preparatorias en la formalización de las mismas como la posterior intermediación en la contratación de las pólizas y la asistencia integral al tomador, así como a los asegurados y a los beneficiarios, en los términos previstos en la Ley 26/2006, de 17 de julio, de Mediación de Seguros y Reaseguros Privados. El licitador que resulte adjudicatario tendrá que asumir la tramitación de los siniestros del histórico que permanezcan abiertos en el momento de la adjudicación (esta información se facilitará al adjudicatario de la licitación).",
    "BudgetAmount": "13612,50",
    "PlannedPeriod": "1 año 3 meses",
    "ApplicableTerritoryAddress": "Barcelona",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "Según el establecido al artículo 303 TRLCSP, prorrogable por un plazo que no supere, aislada o conjuntamente, el plazo inicial.",
    "AwardingTerms": null,
    "Variant": false,
    "RequiredCommodityClassification": "66518100",
    "RequiredFinancialGuarantee": false,
    "BudgetAmountWOTaxes": "11250,00",
    "EstimatedOverallContractAmountWOTaxes": "22500,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "58e243d4-d205-5f25-b0a5-7206fae0e016",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=c829239b3286080bf48b4c2f879859ed&fileId=30057479&capId=11649693&idTS=29382837"
        },
        {
            "UUID": "426cd7c8-6a48-50cb-9759-ad7e11fc4d70",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=1113de9bad96b1fe48fc9553bb6e516b&fileId=30057371&capId=11649693&idTS=29382837"
        },
        {
            "UUID": "866a16ec-e04b-5dd0-8c1a-d068205ed5b1",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=fb66a2a7fc5123141d33ae29f9b4a215&fileId=30057033&capId=11649693&idTS=29382837"
        },
        {
            "UUID": "44bbfe78-9553-53c2-b13a-e8e7ed5970d4",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=3d6a3edebe76a179ff5294b417b188cb&fileId=30057318&capId=11649693&idTS=29382837"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "30056758-99999999",
            "UUID": "433e9208-ef42-5ab1-92b8-57189b925723",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=30056758"
        },
        {
            "ID": "30056758-29382851",
            "UUID": "0d60063f-a3cc-530b-8f6e-53dacdf895b5",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=30056758&version=29382851&lawType=2"
        },
        {
            "ID": "30056758-29923609",
            "UUID": "049c6748-b105-5d78-ae40-85a428b3922b",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=30056758&version=29923609&lawType=2"
        }
    ],
    "OpenTenderEvent": [
        {
            "IdentificationID": "ac22f55f-ac2f-5747-8c7c-3153cfe9d3e4",
            "OccurrenceDate": "2018-04-03",
            "OccurrenceTime": "11:00",
            "Descripción": "Plaça de la Mercè, 10-12, 08002 Barcelona",
            "OccurrenceLocation": "Plaça de la Mercè, 10-12, 08002 Barcelona",
            "TypeCode": "apertura_plicas(data_prevista_l'obertura_sobre_b_corresponent_a_la_proposta_avaluable_forma_automatica.)"
        }
    ],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "48225cb3-3f61-5c7f-ad38-95ae76aa622c",
            "OccurrenceDate": "2018-03-26",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "descripcion_la_enmienda": "Per resolució de 9 de març de 2018 s'ha procedit a rectificar els Plecs que regeixen aquest contracte. Respecte al PCAP - A la clàusula 8 on deia \"Dins aquest personal cal acreditar l'experiència i titulació que s'exigeix al Plec de Prescripcions Tècniques el responsable del contracte haurà de disposar de la llicenciatura en dret i de l'experiència de 10 anys en el sector de la mediació d'assegurances i 5 anys en assegurances del sector públic, l'executiu de comptes haurà de disposar d'una experiència mínima de 5 anys en el sector de la mediació d'assegurances.\", hauria de dir \"Dins aquest personal cal acreditar l'experiència i titulació que s'exigeix al Plec de Prescripcions Tècniques el responsable del contracte haurà de disposar d'una experiència de 10 anys en el sector de la mediació d'assegurances i 5 anys en assegurances del sector públic i l'executiu de comptes haurà de disposar d'una experiència mínima de 5 anys en el sector de la mediació d'assegurances. Dintre de l'equip que es proposi adscriure a l'execució del contracte com a mínim una de les persones proposades haurà de disposar de la llicenciatura o grau en Dret.\". - A la clàusula 8 on deia \"L'habilitació professional que exigeixen els articles 5.1, 9.1 i 27 de la Llei 26/2006 per a poder prestar el servei de mediació d'assegurances. L'habilitació s'acreditarà de la forma següent la persona que es proposi com a responsable del contracte haurà d'acreditar la seva inscripció al Registre Administratiu Especial de mediadors d'assegurances i corredors de reassegurances de la seva Comunitat Autònoma i/o la inscripció al Punt Únic d'Informació de la Direcció General d'Assegurances i Fons de Pensions del Ministeri d'Economia, Indústria i Competitivitat.\" hauria de dir \"L'habilitació professional que exigeixen els articles 5.1, 9.1 i 27 de la Llei 26/2006 per a poder prestar el servei de mediació d'assegurances. S'haurà d'acreditar la inscripció al Registre Administratiu Especial de mediadors d'assegurances i corredors de reassegurances de la seva Comunitat Autònoma i/o la inscripció al Punt Únic d'Informació de la Direcció General d'Assegurances i Fons de Pensions del Ministeri d'Economia, Indústria i Competitivitat.\". Respecte al PPT - Al punt 6 on deia \"-Un responsable del contracte o coordinador que haurà de ser mediador d'assegurances col·legiat i disposar de la llicenciatura amb dret amb una experiència mínima de 10 anys en el sector de la mediació d'assegurances i 5 anys en assegurances de sector públic. -Un executiu de comptes per a la gestió de les pòlisses, amb una experiència mínima de 5 anys en el sector de la mediació d'assegurances d'aquest tipus.\" hauria de dir \"-Un responsable del contracte o coordinador que haurà de disposar d'una experiència mínima de 10 anys en el sector de la mediació d'assegurances i 5 anys en assegurances de sector públic. -Un executiu de comptes per a la gestió de les pòlisses, amb una experiència mínima de 5 anys en el sector de la mediació d'assegurances d'aquest tipus. -Dintre de l'equip que es proposi adscriure a l'execució del contracte com a mínim una de les persones proposades haurà de disposar de la llicenciatura o grau en dret.\" Atesa la naturalesa de la correcció, s'amplia el termini de presentació d'ofertes fins les 14 h. del 26 d'abril de 2018 i la data d'obertura de les ofertes a valorar mitjançant criteris automàtics es preveu que sigui el 3 d'abril de 2018 a les 1100.",
        "reserva_social": "No"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=30056758&advancedSearch=false&reqCode=viewCn&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T17:12:41.512623+02:00"
    }
}