{
    "ID": "43375706-99999999",
    "UrgencyCode": "Ordinario",
    "SubTypeCode": "Otras instalaciones de edificios y obras",
    "ProcurementProjectLot": [],
    "ReceivedTenderQuantity": "4",
    "Title": null,
    "UUID": "dc45d4e1-d56b-533b-bbec-4fced5f19821",
    "NoticeDocumentReference": [
        {
            "UUID": "18ec2c89-6d75-55bb-8531-e02b31c796a1",
            "ID": "41225200-99999999",
            "DocumentType": "ContractNotice",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewPin&idDoc=41225200",
            "DocumentTypeCode": "URL"
        },
        {
            "UUID": "283994e2-fe66-54ff-9139-1e22cd374edf",
            "ID": "41324645-99999999",
            "DocumentType": "ContractNotice",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=41324645",
            "DocumentTypeCode": "URL"
        },
        {
            "UUID": "996248bb-f457-5d18-b01b-d94579b48854",
            "ID": "43363718-99999999",
            "DocumentType": "ContractAwardNotice",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=43363718&lawType=3",
            "DocumentTypeCode": "URL"
        }
    ],
    "ContractingParty": "Ajuntament de Solivella",
    "ProcedureCode": "Abierto",
    "Events": [],
    "EstimatedOverallContractAmountWOTaxes": null,
    "BudgetAmount": null,
    "TypeCode": "Obras",
    "AwardingTerms": null,
    "EstimatedOverallContractAmount": null,
    "TenderResult": {},
    "BudgetAmountWOTaxes": null,
    "DocumentReference": [
        {
            "UUID": "84474a2b-96e6-53b8-861d-02560b789b71",
            "DocumentTypeCode": "URL",
            "DocumentType": "Órgano de contratación",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=7842829"
        }
    ],
    "InnovationProcurements": false,
    "AdditionalInfo": {
        "descripcion_la_anulacion": "Per acord pres en sessió de Junta de Govern cel·lebrada en data 25/02/2019 el qual diu literalment \"Aprovació del desestiment del contracte de \"Millora espai polivalent\" Antecedents 1. El Junta de Govern de l'ajuntament de Solivella en sessió de 12 de desembre de 2018, va aprovar l'expedient de contractació del \"millora espai polivalent\", els plecs de clàusules i l'obertura de la licitació mitjançant procediment obert simplificat. 2. En data 15 de febrer de 2019, el senyor Javier Panella Mas en nom i representació de l'empresa Expert Line, S.L, va interposar recurs davant l'ajuntament contra el plec de clàusulesadministratives particulars del contracte de \"Millora espai Polivalent\", licitat pel 'ajuntament de Solivella. En aquest l'escrit l'entitat recurrent qüestiona els criteris d'adjudicació establerts en els plecs de clàusules administratives particulars. Fonaments de dret ¿ Ley 9/2017, de 8 de novembre, de contractes del sector Públic, per la qual es transposen a l'ordenament jurídic espanyol les Directives del Parlament Europeu y del Consell 2014/23/UE y 2014/24/UE, de 26 de febrer de 2014. ¿ Reial decret 817/2009, de 8 de maig, pel qual s'aprova el Reglament parcial de la LCSP. ¿ Reial decret 1098/2001, de 12 d'octubre, pel qual s'aprova el Reglament general de la Llei de contractes de les administracions públiques, en tot allò que no estigui derogat per la LCSP. Consideracions jurídiques Els criteris d'adjudicació del contracte han de ser clars pels empresaris i s'ha observat que els establerts inicialment en els plecs de clàusules administratives particulars podien induir a error, a la vegada que les millores no estaven suficientment definides d'acord amb el que preveu l'article 145.7 en relació amb el 152 de la Llei 9/2017, de 8 de novembre, i que comporten una infracció no subsanablede les normes de regulació de l'adjudicació del contracte. ¿ Per tot l'exposat es proposa al Ple municipal adopti els següents ACORDS Primer Desistir l'expedient de contractació, mitjançant procediment obert simplificat per l'adjudicació del contracte \"Millora espai polivalent\", de conformitat amb les consideracions jurídiques exposades en la proposta. Segon. Incoar un nou procediment per a la contractació, per l'adjudicació contracte de l'obra de \"Millora espai polivalent\", Tercer. Redactar de nous Plecs de clàusules administratives particulars i tècniques, i s'incorporin els informes relatius a procediment legal per a la licitació i existència de consignació pressupostària. Quart. Notificar aquest acord al perfil del contractant i a les empreses interessades\"",
        "fecha_la_anulacion": "25/02/19",
        "tipo_anulacion": "Desestimado",
        "tramitacion_simplificada": "Sí"
    },
    "IntellectualProperty": {
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=43375706&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "InformationDate": "2019-02-28T13:50:55.756986+01:00"
    },
    "ContractFolderID": "2018-06-009",
    "OpenTenderEvent": [],
    "CurrencyCode": "EUR"
}