{
    "ID": "12395582-99999999",
    "UUID": "cdf4559b-e2d1-51d5-8797-3909c9810ac4",
    "IssueDate": "2015-09-14",
    "IssueTime": "11:00:05.937+0000",
    "ReceivedTenderQuantity": "0",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "10598653-99999999",
            "UUID": "f49e96f1-7298-52e5-842e-bad7478c453b",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCtn&idDoc=10598653"
        },
        {
            "ID": "12099182-99999999",
            "UUID": "9b22de69-b95f-5d57-8d3d-ecb0f7c6e282",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=12099182"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "Antecedent En data 6 d'agost de 2015 es va aprovar l'expedient de contractació del servei de recollida, transport i eliminació de residus dels grups I, II, III i IV dels centres del Consorci Sanitari Integral. En data 11 d'agost de 2015 es va publicar al DOUE i al BOE l'anunci de licitació d'aquesta contractació (2015/S 153-282604 i núm. 191 respectivament). En data 9 de setembre de 2015 es va identificar una errada en la determinació del preu de licitació que constava a l'apartat 3 del quadre de característiques específiques, el qual es va publicar als diaris oficials. Fonaments de dret D'acord amb l'article 87 del Reial decret legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, on es determina que l'òrgan de contractació ha de tenir cura de que el preu sigui adequat per a fer efectiu el compliment del contracte mitjançant la correcta estimació del seu import. En compliment del que disposa l'article 155 del Reial decret legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, identificat un error no esmenable de les normes reguladores del procediment d'adjudicació. Resolc 1. Desestimar el procediment d'adjudicació del contracte per al servei de recollida, transport i eliminació de residus dels grups I, II, III i IV dels centres del Consorci Sanitari Integral. 2. Ordenar l'anunci d'aquesta resolució en els diaris oficials. 3. Contra la resolució que us notifiquem podeu interposar recurs especial amb matèria de contractació d'acord amb allò que s'estableix a l'apartat 2 de l'article 40 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text refós de la Llei de Contractes del Sector Públic, en el termini de 15 dies hàbils a comptar des de l'endemà d'aquesta notificació. La tramitació d'aquest recurs es durà a terme segons allò establert als articles 46 i següents del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text refós de la Llei de Contractes del Sector Públic. Contra la resolució del recurs especial, els interessats podran interposar recurs contenciós administratiu en el termini de dos mesos, d'acord amb el que estableix la Llei 29/1998, de 13 de juliol, reguladora de la Jurisdicció Contenciós -Administrativa.",
        "fecha_la_anulacion": "10/09/15"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=12395582&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T21:00:54.084007+02:00"
    }
}