{
    "CurrencyCode": "EUR",
    "IntellectualProperty": {
        "InformationDate": "2019-03-18T08:46:21.169369+01:00",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=44098995&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "License": "CC0 Creative Commons"
    },
    "NoticeDocumentReference": [
        {
            "ID": "43959888-99999999",
            "DocumentType": "ContractNotice",
            "UUID": "d1df9e61-35b9-5676-a4fb-ffdab8d36004",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=43959888",
            "DocumentTypeCode": "URL"
        }
    ],
    "ContractFolderID": "373/2019",
    "UrgencyCode": "Ordinario",
    "BudgetAmountWOTaxes": null,
    "ProcurementProjectLot": [],
    "UUID": "40110870-04ad-5ee5-af0b-cdade04cf2bc",
    "ContractingParty": "Ajuntament de Dosrius",
    "EstimatedOverallContractAmount": null,
    "TenderResult": {},
    "BudgetAmount": null,
    "ReceivedTenderQuantity": "0",
    "Title": null,
    "Events": [],
    "ID": "44098995-99999999",
    "IssueTime": "07:40:11.380+0000",
    "OpenTenderEvent": [],
    "TypeCode": "Suministros",
    "AwardingTerms": null,
    "AdditionalInfo": {
        "tramitacion_simplificada": "Sí",
        "descripcion_la_anulacion": "Per decret d'alcaldia 156-2019 de data 26 de febrer de 2019 es va aprovar obrir procediment obert, tramitació ordinària per a la contractació del subministrament mitjançant arrendament sense opció de compra, de dos vehicles destinats al cos de la Policia Local, amb un import base de licitació de 97.861,03€ (IVA inclòs). Els plecs de clàusules tècniques que regeixen aquesta licitació, estableixen aquests vehicles ¿ LOT 1 SEAT Ateca 1.5 TSI 110kw (150CV) S&S tot terreny 110 kW 5p manual, amb kit detinguts ¿ LOT 2 SEAT Ateca 1.5 TSI 110kw (150CV) S&S tot terreny 110 kW 5p manual, sense kit detinguts Segons les indicacions del cap de la policia local aquest dos models de vehicles ja no es fabriquen. A data d'avui cap empresa ha presentat oferta. L'article 152 de la Llei 9-2017, de 8 de novembre, de Contractes del Sector Públic, permet desistir dels procediments de contractació. Corresponen als alcaldes i als presidents de les entitats locals les competències com a òrgan de contractació respecte dels contractes d'obres, de subministrament, de serveis, els contractes de concessió d'obres, els contractes de concessió de serveis i els contractes administratius especials, quan el seu valor estimat no superi el 10 per cent dels recursos ordinaris del pressupost ni, en tot cas, la quantia de sis milions d'euros, inclosos els de caràcter plurianual quan la seva durada no sigui superior a quatre anys, incloses les eventuals pròrrogues, sempre que l'import acumulat de totes les seves anualitats no superi ni el percentatge indicat, referit als recursos ordinaris del pressupost del primer exercici, ni la quantia assenyalada. Atenent a la durada i import del contracte, la competència com a òrgan de contractació correspon a l'alcaldia, que la té delegada a la Junta de Govern Local. No obstant, per motius organitzatius, és necessari no demorar la tramitació fins la propera Junta de Govern Local. L'article 10 de la Llei 40/2015, d'1 d'octubre, de règim jurídic del sector públic, estableix que en els supòsits de delegació de competències en òrgans no dependents jeràrquicament, el coneixement d'un assumpte podrà ser avocat únicament per l'òrgan delegant. En tot cas, l'avocació es realitzarà mitjançant acord motivat que haurà de ser notificat als interessats en el procediment, si n'hi hagués, amb anterioritat o simultàniament a la resolució final que es dicti. Contra l'acord d'avocació no cap recurs, encara que es podrà impugnar en el que, en el seu cas, s'interposi contra la resolució del procediment. Per tot això, H E RESOLT Primer.- AVOCAR puntualment la competència per al desistiment del procediment de contractació per al subministrament mitjançant arrendament sense opció de compra, de dos vehicles destinats al cos de la Policia Local, amb un import base de licitació de 97.861,03€ (IVA inclòs). Segon.- PUBLICAR aquest acord al perfil del contractant de l'Ajuntament de Dosrius als efectes de garantir-ne la publicitat. Tercer.- REQUERIR al departament de la policia local que proposi nous vehicles, als efectes de procedir a una nova licitació. Quart.- DONAR compte a la Junta de Govern Local",
        "tipo_anulacion": "Desestimado",
        "fecha_la_anulacion": "18/03/19"
    },
    "InnovationProcurements": false,
    "DocumentReference": [
        {
            "DocumentType": "Órgano de contratación",
            "UUID": "07845c2f-af63-5f36-a515-00d12b0e7b11",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=659369",
            "DocumentTypeCode": "URL"
        }
    ],
    "SubTypeCode": "Alquiler",
    "EstimatedOverallContractAmountWOTaxes": null,
    "IssueDate": "2019-03-18",
    "ProcedureCode": "Abierto"
}