{
    "OptionsDescription": "Por acuerdo escrito y por periodos máximos de doce meses cada prórroga, hasta un máximo de dos anualidades, de tal forma que la duración máxima del contrato, incluidas las posibles prórrogas, no exceda de seis años.",
    "AdditionalInfo": {
        "fecha_formalizacion_contrato": "28/02/19",
        "tramitacion_con_medidas_gestion_eficiente": "Sí",
        "datos_las_empresas_adjudicatarias": "Denominación Unió Temporal d'Empreses integrada per CITELUM IBÉRICA SA Nacionalidad España Importe 2.697.443,99 € con IVA Importe sin IVA 2.229.292,56 € Denominación COMSA SERVICE FACILITY MANAGEMENT SAU Nacionalidad España Importe 2.697.443,99 € con IVA Importe sin IVA 2.229.292,56 €"
    },
    "UUID": "26e64a88-005b-54e3-9782-f39200e3ed81",
    "ProcedureCode": "Abierto",
    "Description": "La prestación de los servicios tiene como finalidad principal asegurar la continuidad y mantener en buen sido todas las instalaciones de alumbrado público, iluminaciones ornamentales, instalaciones semafòriques, señales luminosas, fuentes ornamentales, fuentes de boca, instalaciones de megafonía fijas, motivos navideños y pancartas y prever posibles averías y realizar todas las operaciones que hagan falta, como por ejemplo arreglos, reposiciones, reemplazos, suministros, modificaciones, ... así como el seguimiento de las verificaciones periódicas llevadas a cabo por las Entidades de inspección y Control, concesionarias de la Generalitat de Cataluña.",
    "Events": [
        {
            "OccurrenceDate": "2017-09-12",
            "Descripción": "",
            "TypeCode": "PresentationPeriod",
            "IdentificationID": "1ed3f75a-0ec7-5235-b371-828f18a67143",
            "OccurrenceLocation": "",
            "OccurrenceTime": "14:00"
        }
    ],
    "Notes": "Recursos Contra el contingut dels plecs i altres documents contractuals es pot deduir, amb caràcter potestatiu i previ a la interposició del recurs contenciós administratiu, recurs especial en matèria de contractació presentat en el registre de l'Ajuntament de Salou o en el registre del Tribunal Català de Contractes del Sector Públic, prèvia comunicació per escrit, en el termini previst per a la interposició del recurs, de dita voluntat a l'òrgan de contractació. El termini de 15 dies hàbils per interposar el recurs començarà a comptar a partir de l'endemà del dia en què aquests documents hagin estat posats a disposició dels licitadors mitjançant la seva publicació en el perfil de contractant de l'Ajuntament de Salou (pàgina web www.salou.cat). Contra l'anunci de licitació, el termini per interposar el referit recurs especial en matèria de contractació començarà a comptar a partir de l'endemà de la seva publicació en el Diari Oficial de la Unió Europea.Sistema de determinació del preu del contracte De conformitat amb el que disposen els articles 87.2 i 302 del TRLCSP, el preu del contracte es formula per una combinació de les següents modalitats, segons la naturalesa de les prestacions definides en el plec de prescripcions tècniques1. Manteniment ordinari el preu dels treballs es fixa a tant alçat.2. Manteniment extraordinari el preu dels treballs es determina per aplicació dels preus unitaris resultants de l'oferta guanyadora, ja que la seva execució dependrà de les necessitats correctives que sorgeixin en cada moment, sense que puguin ser determinades prèviament amb exactitud.Subcontractació Es permet, però limitada exclusivament als següents treballs o prestacions subministrament d'equips d'instal·lacions electròniques; treballs de realització d'obra civil, tals com a construcció d'arquetes, canalitzacions, rases, vorades, fonamentacions i reposició de paviment i similars i d'altres que, a judici del responsable del contracte, tinguin el caràcter d'accessoris de les prestacions principals. Percentatge màxim 15% del preu del contracte.Revisió de preus En aquest contracte no procedeix la revisió periòdica i predeterminada de preus.Termini de garantia un any a partir de la data de recepció dels treballs que són objecte de prestació, a l'acabament del contracte.Subrogació del personal d'empresa S'imposa expressament ex plec a l'empresa que resulti adjudicatària del contracte l'obligació de subrogar els treballadors adscrits directament per l'actual empresa contractista a la prestació dels serveis licitats, en els següents termes, abast i condicions1. El número de treballadors per categories professionals afectats per aquesta subrogació establerta ex plec serà coincident amb el de treballadors i categories que l'empresa adjudicatària s'hagi compromès a adscriure a l'execució de les diverses prestacions que comprèn l'objecte del contracte, sense que en cap cas pugui ser inferior al mínim previst en la clàusula 18 del plec de prescripcions tècniques.2. Els treballadors afectats tindran dret a subrogar-se en la nova empresa adjudicatària en les mateixes condicions, termes i limitacions que les previstes en l'article 101 del Conveni col·lectiu de treball del sector de les Indústries siderometal·lúrgiques de la província de Tarragona, per als anys 2016-2017.3. En tot cas, tindran prioritat en el dret d'optar per la subrogació els treballadors amb una major antiguitat en la prestació dels serveis que son objecte del contracte.Condicions especials d'execució El contractista ha de reservar el 50% dels llocs de treball de nova contractació adscrits a l'execució del contracte, a persones en situació d'exclusió social o en greu risc d'arribar-hi, que tinguin la condició legal de desocupades i/o tinguin dificultats importants per a integrar-se en el mercat de treball ordinari, garantint en la seva contractació la igualtat de gènere i no discriminació.",
    "PurchaseInnovation": false,
    "AwardingTerms": null,
    "ContractingParty": "Ajuntament de Salou",
    "ProcurementProjectLot": [],
    "TypeCode": "Servicios",
    "UrgencyCode": "Ordinario",
    "IssueTime": "12:00:38.976+0000",
    "Title": "Contratación de los servicios de mantenimiento, conservación y reparación de las instalaciones municipales de alumbrado público, iluminaciones ornamentales, instalaciones semafòriques, señales luminosas, fuentes ornamentales, fuentes de boca, instalaciones de megafonía, motivos navideños y trabajos de colocación y retirada de pancartas.",
    "ReceivedTenderQuantity": "4",
    "BudgetAmount": "3460070,21",
    "CurrencyCode": "EUR",
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "InformationDate": "2019-03-08T13:02:36.094377+01:00",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=43740680&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons"
    },
    "ID": "43740680-99999999",
    "AwardDate": "25/01/19",
    "SubTypeCode": "Servicios de mantenimiento y reparación",
    "PlannedPeriod": "4 años",
    "ApplicableTerritoryAddress": "Salou",
    "DocumentReference": [
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=1851dba299ce31275ef397f41ecba186&fileId=43753911&capId=8907831",
            "UUID": "a04c0c19-cbf2-5f13-94f6-f532da26f1a6",
            "DocumentTypeCode": "URL"
        },
        {
            "DocumentType": "Órgano de contratación",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=8907831",
            "UUID": "0902f47c-7ffc-5c02-9c59-90d7f68e21e1",
            "DocumentTypeCode": "URL"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=ddc07f5ab4c0a52e7010024aa810d684&fileId=43753886&capId=8907831",
            "UUID": "8ca33368-3ea4-5be2-847d-374f67d88a6b",
            "DocumentTypeCode": "URL"
        }
    ],
    "OpenTenderEvent": [
        {
            "OccurrenceDate": "2017-09-19",
            "Descripción": "Casa Consistorial. Passeig de 30 d'octubre, 4 Sala de reunions de la primera planta.",
            "TypeCode": "apertura_plicas(obertura_sobres_num._2_(documentacio_tecnica)_criteris_que_depenen_d'un_judici_valor.)",
            "IdentificationID": "1ee582e8-89f3-57b4-bc0b-b1dd722dc988",
            "OccurrenceLocation": "Casa Consistorial. Passeig de 30 d'octubre, 4 Sala de reunions de la primera planta.",
            "OccurrenceTime": "09:00"
        }
    ],
    "InnovationProcurements": false,
    "NoticeDocumentReference": [
        {
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=25378603",
            "UUID": "1af6da98-8dff-52ec-9baa-038679fe9941",
            "ID": "25378603-99999999"
        },
        {
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=41895345&lawType=2",
            "UUID": "1577f01c-01fa-5352-8b93-50bef22e0258",
            "ID": "41895345-99999999"
        }
    ],
    "ContractExtension": true,
    "BudgetAmountWOTaxes": "2859562,16",
    "EstimatedOverallContractAmountWOTaxes": "5004233,78",
    "IssueDate": "2019-03-08",
    "AuctionConstraintIndicator": false,
    "ContractFolderID": "1692/2016",
    "EstimatedOverallContractAmount": null,
    "TenderResult": {
        "StatusCode": "Formalización",
        "ResultCode": "Adjudicado"
    }
}