{
    "id": "https://contrataciondelestado.es/sindicacion/licitacionesPerfilContratante/2988457",
    "link": {
        "@href": "https://contrataciondelestado.es/wps/poc?uri=deeplink:detalle_licitacion&idEvl=McP0qgjiK8PnSoTX3z%2F7wA%3D%3D"
    },
    "summary": {
        "@type": "text",
        "#text": "Id licitación: 54761H; Órgano de Contratación: Presidencia de Diputación Provincial de Albacete; Importe: 45211674.29 EUR; Estado: EV"
    },
    "title": "Gestión y explotación del Centro de Tratamiento de Residuos Urbanos del Consorcio Provincial de Medio  Ambiente de Albacete",
    "updated": "2019-05-10T14:34:30.010+02:00",
    "cac-place-ext:ContractFolderStatus": {
        "cbc:ContractFolderID": "54761H",
        "cbc-place-ext:ContractFolderStatusCode": {
            "@languageID": "es",
            "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationContractFolderStatusCode-2.04.gc",
            "#text": "EV"
        },
        "cac-place-ext:LocatedContractingParty": {
            "cbc:ContractingPartyTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ContractingAuthorityCode-1.04.gc",
                "#text": "3"
            },
            "cac:Party": {
                "cbc:WebsiteURI": "http://www.dipualba.es",
                "cac:PartyIdentification": {
                    "cbc:ID": {
                        "@schemeName": "DIR3",
                        "#text": "L02000002"
                    }
                },
                "cac:PartyName": {
                    "cbc:Name": "Presidencia de Diputación Provincial de Albacete"
                },
                "cac:PostalAddress": {
                    "cbc:CityName": "Albacete",
                    "cbc:PostalZone": "02071",
                    "cac:AddressLine": {
                        "cbc:Line": "Paseo de la Libertad, 5"
                    },
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                },
                "cac:Contact": {
                    "cbc:Name": "Presidencia de Diputación Provincial de Albacete",
                    "cbc:Telephone": "967595300",
                    "cbc:Telefax": "967520316",
                    "cbc:ElectronicMail": "contratacion@dipualba.es"
                }
            }
        },
        "cac:ProcurementProject": {
            "cbc:Name": "Gestión y explotación del Centro de Tratamiento de Residuos Urbanos del Consorcio Provincial de Medio  Ambiente de Albacete",
            "cbc:TypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.08/ContractCode-2.08.gc",
                "#text": "22"
            },
            "cac:BudgetAmount": {
                "cbc:EstimatedOverallContractAmount": {
                    "@currencyID": "EUR",
                    "#text": "56379936.35"
                },
                "cbc:TotalAmount": {
                    "@currencyID": "EUR",
                    "#text": "50514706.11"
                },
                "cbc:TaxExclusiveAmount": {
                    "@currencyID": "EUR",
                    "#text": "45211674.29"
                }
            },
            "cac:RequiredCommodityClassification": {
                "cbc:ItemClassificationCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                    "#text": "90531000"
                }
            },
            "cac:RealizedLocation": {
                "cbc:CountrySubentity": "Albacete",
                "cbc:CountrySubentityCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.06/NUTS-2016.gc",
                    "#text": "ES421"
                },
                "cac:Address": {
                    "cbc:CityName": "Albacete",
                    "cbc:PostalZone": "02006",
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                }
            },
            "cac:PlannedPeriod": {
                "cbc:DurationMeasure": {
                    "@unitCode": "ANN",
                    "#text": "7"
                }
            }
        },
        "cac:TenderingTerms": {
            "cbc:RequiredCurriculaIndicator": "false",
            "cbc:VariantConstraintIndicator": "false",
            "cac:RequiredFinancialGuarantee": [
                {
                    "cbc:GuaranteeTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/GuaranteeTypeCode-1.04.gc",
                        "#text": "3"
                    },
                    "cbc:AmountRate": "5"
                },
                {
                    "cbc:GuaranteeTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/GuaranteeTypeCode-1.04.gc",
                        "#text": "2"
                    },
                    "cbc:AmountRate": "5"
                }
            ],
            "cac:TendererQualificationRequest": {
                "cac:TechnicalEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OXR-TITULOS"
                        },
                        "cbc:Description": "FASE DE REDACCIÓN Y DIRECCIÓN (artículo 90 LCSP) se deberán acreditar el siguiente apartado:\n\n\n\nTitulaciones académicas y profesionales del empresario y del personal directivo de la empresa y, en particular, del personal responsable de la ejecución del contrato.\n\nCriterios: Será necesario que el empresario o el personal responsable de la ejecución del contrato esté en posesión del título de Ingeniero Técnico o Superior, Grado o Máster o título Universitario relacionado con el objeto del contrato y esté colegiado/a en su Colegio Oficial de correspondiente.\n\nSe acreditará mediante: aportación de certificado de colegiación, con expresión de inexistencia de expedientes sancionadores con resolución firme que inhabilitan para el ejercicio de la profesión.\n\nEquipo técnico del que se dispondrá para la ejecución de los trabajos o prestaciones, a la que se adjuntará la documentación acreditativa pertinente.\n\nCriterios: como mínimo se deberá acreditar que para la ejecución del contrato, se dispondrá de las siguientes personas:\n-Redactor de cada proyecto: Titulado Superior con competencia en la materia o Ingeniero Técnico o Superior, Grado en Ingeniería Civil o Master en Ingeniería de Caminos, Canales y Puertos. Experiencia: haber sido autor de al menos 1 proyectos de sellado o apertura de vertederos en los últimos 5 años.\n-Director de Obra: Titulado universitario con competencia en la materia o Ingeniero Técnico o Superior, Grado en Ingeniería Civil o Master en Ingeniería de Caminos, Canales y Puertos. Experiencia: haber sido Director de Obra de al menos 1 obras de sellado o apertura de vertederos en los últimos 5 años.\n-Coordinador en Seguridad y Salud: Titulado universitario con competencia en la materia o Ingeniero Técnico o Superior, Grado o Master en Ingeniería. Experiencia: haber sido Coordinador en Seguridad y Salud de al menos 1 obra de sellado o apertura de vertederos en los últimos 5 años.\n\nSe acreditará mediante:Título académico correspondiente acompañado de documento privado o contrato laboral pertinente que pruebe la relación entre ambos. Así como los certificados de buena ejecución emitidos por entidades públicas o privadas, pudiendo concurrir en la misma persona si posee las referidas titulaciones y experiencia."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "FASE DE EXPLOTACIÓN DEL SERVICIO\nPrincipales servicios o trabajos realizados en los últimos tres años del mismo tipo o naturaleza al que corresponde el objeto del contrato, avalados por certificados de buena ejecución.\nCriterio:  Se acreditará el haber explotado o en explotación, al menos 2 Centros de Tratamiento de Residuos de una capacidad mínima de 120.500 tn/año cada una de ellas y que el importe anual acumulado en el año de mayor ejecución será igual o superior a 4.852.250,82 € (equivalente al 70% de la anualidad media de la explotación).\nSe acreditará mediante: documento que relacione dichos servicios o trabajos que indique el importe, la fecha y el destinatario, público o privado de los mismos, acompañado de los correspondientes certificados de buena ejecución."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "XSX-CERTCALIDAD"
                        },
                        "cbc:Description": "FASE DE EXPLOTACIÓN DEL SERVICIO:\nCertificados de calidad y de gestión ambiental de la empresa.\n\n-Certificado ISO 9001, Sistema de Gestión de la Calidad en Gestión de residuos, registrado con el alcance de la actividad requerida en el servicio y en el centro de trabajo desde el que se organice y gestione dicho servicio, vigente al último día de presentación de proposiciones y hasta fin de ejecución del contrato.\n\n-Certificado ISO 14001, Sistema de Gestión Ambiental en Gestión de residuos, registrado con el alcance de la actividad requerida en el servicio y en el centro de trabajo desde el que se organice y gestione dicho servicio, vigente al último día de presentación de proposiciones y hasta fin de ejecución del contrato.\n\nSe acreditará mediante: Aportación de los referidos certificados u otros equivalentes expedidos por organismos establecidos en cualquier Estado miembro de la Unión Europea u otras pruebas de medidas equivalentes de garantía de calidad y de gestión ambiental que presenten los empresarios, en los términos de los articulos 93 y 94 LCSP."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "FASE DE EJECUCIÓN DE OBRAS\nOBRAS DE AMPLIACIÓN DEL VERTEDERO DEL CTRU DE ALBACETE\n\nGRUPO\nSUBGRUPO\nCATEGORÍA\nA\n1\n4\n\nOBRAS DE SELLADO DE CELDAS DEL VERTEDERO DEL CTRU DE ALBACETE\n\nGRUPO\nSUBGRUPO\nCATEGORÍA\nA\n1\n5"
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "FASE DE ENTREGA DE SUMINISTROS DE MAQUINARIA\nRelación de los principales suministros realizados de igual o similar naturaleza que los que constituyen el objeto del contrato en el curso de como máximo, los tres últimos años, en la que se indique el importe, la fecha y el destinatario, público o privado de los mismos\nCriterio:  el requisito mínimo será que el importe anual acumulado en el año de mayor ejecución será igual o superior a 1.075.760,00 € (equivalente al 70% de la anualidad media de la maquinaria) en equipos equivalentes.\n\nSe acreditará mediante: documento que relacione dichos suministros que indique el importe, la fecha y el destinatario, público o privado de los mismos, acompañado de los correspondientes certificados de conformidad con las especificaciones técnicas."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "SOLVENCIA TECNICA PARA FASES DE REDACCIÓN, DIRECCIÓN, EJECUCIÓN OBRAS Y SUMINISTROS EN CASO DE QUE EL LICITADOR TENGA LA INTENCIÓN DE SUBCONTRATAR:\nIndicación de la parte del contrato que el empresario tiene el propósito de subcontratar.\nCriterios: deberá indicarse la parte del objeto del contrato que tiene el propósito de subcontratar sin especificar cantidad económica alguna (puesto que ya se debe de incluir en el sobre C), relacionando la solvencia económica y técnica del subcontratista propuesto por el licitador que deberá ser como mínimo la requerida en el presenta PCAP para cada prestación.\n\nSe acreditará mediante: declaración responsable del licitador acompañado de compromiso de subcontratación firmado por ambas partes."
                    }
                ],
                "cac:FinancialEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "FASE DE EXPLOTACIÓN DEL SERVICIO\nCriterio:\n· Seguro de indemnización por riesgos profesionales por importe igual o superior a : 38.103.816,26 €.\n· Riesgos cubiertos: los derivados de su actividad profesional y en particular por daños a terceros como consecuencia de la ejecución del contrato.\nSe acreditará mediante: Aportación  de certificado expedido por el asegurador, en el que constan los importes y riesgos asegurados y la fecha de vencimiento del seguro, y mediante el documento de compromiso vinculante de suscripción, prórroga o renovación del seguro, en los casos en que proceda"
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "FASE DE CONSTRUCCIÓN DE LAS OBRAS\nOBRAS DE AMPLIACIÓN DEL VERTEDERO DEL CTRU DE ALBACETE\n\nGRUPO\nSUBGRUPO\nCATEGORÍA\nA\n1\n4\n\nOBRAS DE SELLADO DE CELDAS DEL VERTEDERO DEL CTRU DE ALBACETE\n\nGRUPO\nSUBGRUPO\nCATEGORÍA\nA\n1\n5"
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "FASE DE ENTREGA DE SUMINISTROS DE MAQUINARIA\nCriterio: el volumen anual de negocio debe ser igual o superior a 2.305.200,00 € (equivalente a 1,5 veces el valor estimado de las inversiones en maquinaria previstas en PPT\n\nSe acreditará mediante: la aportación de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil aportarán sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "3"
                        },
                        "cbc:Description": "FASE DE REDACCIÓN Y DIRECCIÓN DE PROYECTOS\nCriterio:\n· Seguro de indemnización por riesgos profesionales por importe igual o superior a 268.916,72 €.\n· Riesgos cubiertos: los derivados de la responsabilidad civil durante la ejecución del contrato.\nSe acreditará mediante: Aportación de certificado expedido por el asegurador, en el que constan los importes y riesgos asegurados y la fecha de vencimiento del seguro, y mediante el documento de compromiso vinculante de suscripción, prórroga o renovación del seguro, en los casos en que proceda"
                    }
                ],
                "cac:SpecificTendererRequirement": [
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "2"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "3"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "5"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "1"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "4"
                        }
                    }
                ]
            },
            "cac:AllowedSubcontractTerms": {
                "cbc:Description": "Incluye Suministro de maquinaria, ejecución de obras, redacción de proyectos, dirección de las obras y coordinación en materia de seguridad y salud.\nLos requisitos se concretan en el Anexo V del CR del PCAP"
            },
            "cac:AwardingTerms": {
                "cac:AwardingCriteria": [
                    {
                        "cbc:Description": "Incremento de garantía de la maquinaria y equipos",
                        "cbc:WeightNumeric": "2"
                    },
                    {
                        "cbc:Description": "Plan de Gestión del Servicio PGS",
                        "cbc:WeightNumeric": "15"
                    },
                    {
                        "cbc:Description": "Desarrollo de los Anteproyectos de obra aprobados por el Consorcio",
                        "cbc:WeightNumeric": "12"
                    },
                    {
                        "cbc:Description": "Medidas medioambientales",
                        "cbc:WeightNumeric": "3"
                    },
                    {
                        "cbc:Description": "Porcentaje por venta del biogás",
                        "cbc:WeightNumeric": "5"
                    },
                    {
                        "cbc:Description": "Precio unitario",
                        "cbc:WeightNumeric": "58"
                    },
                    {
                        "cbc:Description": "Disminución en la producción de rechazo de selección ofertado en artículo 32 del PPT",
                        "cbc:WeightNumeric": "5"
                    }
                ]
            },
            "cac:Language": {
                "cbc:ID": "es"
            }
        },
        "cac:TenderingProcess": {
            "cbc:ProcedureCode": {
                "@listURI": "https://contrataciondelestado.es/codice/cl/2.07/SyndicationTenderingProcessCode-2.07.gc",
                "#text": "1"
            },
            "cbc:UrgencyCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/DiligenceTypeCode-1.04.gc",
                "#text": "1"
            },
            "cac:DocumentAvailabilityPeriod": {
                "cbc:EndDate": "2019-04-05",
                "cbc:EndTime": "15:00:00"
            },
            "cac:TenderSubmissionDeadlinePeriod": {
                "cbc:EndDate": "2019-04-05",
                "cbc:EndTime": "15:00:00"
            }
        },
        "cac:LegalDocumentReference": {
            "cbc:ID": "PCAPCTRU.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=5643a42c-20db-4146-80e1-04b12044b6f2",
                    "cbc:DocumentHash": "sdV3aKrX+Ex0gKLzoB8Byokr+/o="
                }
            }
        },
        "cac:TechnicalDocumentReference": {
            "cbc:ID": "PLIEGO_TECNICO_CTRU_DE_ALBACETE_FIRMADO.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=0a9b8635-70f2-40d0-be73-44d4f18b4ba2",
                    "cbc:DocumentHash": "NKxc0cQTJoXbndwPJ2J6Bz2ryEM="
                }
            }
        },
        "cac:AdditionalDocumentReference": [
            {
                "cbc:ID": "ANEXO_7_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=b1370ab8-bb2d-4143-8938-f4ae0fe5b535",
                        "cbc:DocumentHash": "Dmyk6yR6ULtzeTvVARlCoU+xBZQ="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_6_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=9b5bb650-e057-4414-9a64-bdb95e952bc5",
                        "cbc:DocumentHash": "qBetOVk3YCYw6rPbluMCcrV9X/0="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_5_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=77d222c0-1fbe-420c-bbeb-b6039a272df6",
                        "cbc:DocumentHash": "S17PGhIPdkaQM2MHv2E+ERrYykA="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_4_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=a2aaa0a2-3da1-4b87-b1f7-8ea392e1c407",
                        "cbc:DocumentHash": "IpJgdhTwUE0Gc54z4DJSXCcwENE="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_3_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=092361a8-573f-4f44-97a6-d9bbee38750b",
                        "cbc:DocumentHash": "p1EQwfKn5FQuMpyFx5Vy/uiO60Y="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_2_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=f5538f84-a9b3-426f-8372-8e03f027b1d9",
                        "cbc:DocumentHash": "UYY+K3JjyzVTh9a3i5l0vAqAJIg="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_1_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=acca4d58-c8ff-420c-8dcf-d25bec8155cc",
                        "cbc:DocumentHash": "neD/5eGPq34KKJRIbWJvyNjBKjM="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_0_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=0ae54be1-8009-407a-9a8b-3c8dfaafa819",
                        "cbc:DocumentHash": "LRLyC3WBofbEuIXSl35Aoo6fdfw="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO_8_FIRMADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=a44197d3-2cfb-4cff-8391-754adfcececa",
                        "cbc:DocumentHash": "63Z9uO67jb8wa3BDiJjAgPZ0YDM="
                    }
                }
            },
            {
                "cbc:ID": "DEUCCTRU.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=85f2f203-d167-42c7-aa6d-42289dadf349",
                        "cbc:DocumentHash": "oPGf72DZnSCwiE+OkHOv9rKPKsg="
                    }
                }
            },
            {
                "cbc:ID": "ANTEPROYECTOS EDITABLES.rar",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=4ba8f192-58ee-4397-ba32-4244d172d0ad",
                        "cbc:DocumentHash": "DnXa4Sdo9Tvbz+KPwuPama+QkXo="
                    }
                }
            },
            {
                "cbc:ID": "Anexo1 Inventario maquinaria e instalaciones.rar",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=a12dec04-00e9-4be2-b92d-b2c05712995a",
                        "cbc:DocumentHash": "ihR8bG8t3YEBuol+9RJweu98f74="
                    }
                }
            },
            {
                "cbc:ID": "Anexo2Fichas Tecnicas de Equipos.rar",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=2463339c-e980-4772-b5ab-de273e3bef92",
                        "cbc:DocumentHash": "G6onuGBEaDQCaglFcPy2TQQX1LQ="
                    }
                }
            },
            {
                "cbc:ID": "Anexo15Doc PCI Insta Electrica Gasoil y Fosa Septica.rar",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=4d0779b6-5fa3-48c5-9833-ca160d20be1c",
                        "cbc:DocumentHash": "w6Qu/fyyMcTWjio9Yct5WhRTpcA="
                    }
                }
            },
            {
                "cbc:ID": "Enlacedescarga2anexos.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=f7fd1cd8-5e25-4301-bed8-2710449ea472",
                        "cbc:DocumentHash": "jXeBIPgCsp0P4lnPdpsTGyCP11A="
                    }
                }
            }
        ],
        "cac-place-ext:ValidNoticeInfo": [
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "DOUE",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2019-02-18"
                        },
                        {
                            "cbc:IssueDate": "2019-02-18"
                        },
                        {
                            "cbc:IssueDate": "2019-04-04"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CD"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2019-02-18"
                        },
                        {
                            "cbc:IssueDate": "2019-03-11"
                        },
                        {
                            "cbc:IssueDate": "2019-03-27"
                        },
                        {
                            "cbc:IssueDate": "2019-03-27"
                        },
                        {
                            "cbc:IssueDate": "2019-04-01"
                        },
                        {
                            "cbc:IssueDate": "2019-04-01"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2019-02-18"
                        },
                        {
                            "cbc:IssueDate": "2019-04-01"
                        },
                        {
                            "cbc:IssueDate": "2019-04-01"
                        },
                        {
                            "cbc:IssueDate": "2019-05-10"
                        },
                        {
                            "cbc:IssueDate": "2019-05-10"
                        }
                    ]
                }
            }
        ]
    }
}