{
    "ID": "35729491-99999999",
    "UUID": "b294edea-b9ae-5ce1-ae95-7fb5c53b2aae",
    "IssueDate": "2018-09-07",
    "IssueTime": "12:09:22.963+0000",
    "ReceivedTenderQuantity": "1",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "34761589-99999999",
            "UUID": "64981fa9-8fc2-53b6-a7a3-aa8a0935d78b",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=34761589"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Decisión de no adjudicar un contrato",
        "descripcion_la_decision_no_adjudicar_o_subscribir_el_contrato": "Havent-se dectectat una errada aritmetica en els plecs de clàusules tècniques i d'acord amb l'establert a l'article 122.1 de la Llei 9/2017, per decret d'alcaldia 2018-0379 que es transcriu a continuació, s'ha resolt supendre aquesta licitació \" Atès que en data 25 de juliol de 2018 la Junta de Govern Local va aprovar l'expedient per a la contractació, mitjançant procediment obert simplificat per a l'execució de les obres d'acord amb la documentació tècnica per la \"Rehabilitació i Millora Energètica de la Coberta de l'Escola Can Sorts\" amb un pressupost base de licitació, formulat en termes de preus unitaris, es fixa en la quantitat de 174.766,73,-€ (IVA inclòs) desglossat en els conceptes següents 144.435,31 € més 30.331,42€ d'IVA, amb càrrec a l'aplicació pressupostària 430 323 63200 del vigent pressupost de l'ajuntament. Atès que durant el període de presentació de les ofertes s'ha detectat una errada aritmètica en els plecs de clàusules tècniques, període de presentació que finalitza el dia 7 de setembre de 2018, i que afecta a la redacció del clausulat administratiu. Vist l'informe de l'arquitecta municipal de data 7 de setembre de 2018. Vist l'establert a l'article 122.1 de la Llei 9/2017, de 8 novembre de Contractes del Sector Públic, segons el qual els plecs de clàusules administratives solament podran ser modificats amb posterioritat a la seva aprovació per error aritmètic, com és el cas present. Vist que a data 6 de setembre s'ha presentat oferta per la empresa B28 Construccions, S.L. Aquesta Alcaldia en virtut d'allò disposta a l'article 21 de la Llei 7/85, de 2 d'abril, reguladora de le Bases Règim Local, RESOLT Primer. Suspendre la licitació del contracte administratiu per a l'execució de les obres d'acord amb la documentació tècnica per la \"Rehabilitació i Millora Energètica de la Coberta de l'Escola Can Sorts\" fins la correcció del clausulat dels corresponents plecs i la seva aprovació per la Junta de Govern Local. Segon. Establir un nou període de 20 dies naturals per a la presentació de proposicions a comptar des de l'endemà de la publicació de l'anunci en el perfil de contractant de l'Ajuntament de Sentmenat, Tercer. Assabentar a la empresa B28 Construccions, S.L. d'aquesta resolució i procedir a la devolució de la seva plica. Quart.- Publicar en el Perfil del Contractant per públic coneixement. Cinquè.- Ratificar la present resolució a la propera Junta de Govern Local.\"",
        "fecha_la_decision_no_adjudicar_o_subscribir_el_contrato": "07/09/18"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=35729491&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-09-07T16:05:08.191986+00:00"
    }
}