{
    "id": "https://contrataciondelestado.es/sindicacion/licitacionesPerfilContratante/2927852",
    "link": {
        "@href": "https://contrataciondelestado.es/wps/poc?uri=deeplink:detalle_licitacion&idEvl=zj2CF%2F1OptXnSoTX3z%2F7wA%3D%3D"
    },
    "summary": {
        "@type": "text",
        "#text": "Id licitación: 152018; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de Rojales; Importe: 67404 EUR; Estado: ADJ"
    },
    "title": "Servicio de prevención y control de plagas urbanas (desinfección, desratización y desinsectación)  en el termino municipal de Rojales.",
    "updated": "2019-05-28T14:42:09.630+02:00",
    "cac-place-ext:ContractFolderStatus": {
        "cbc:ContractFolderID": "152018",
        "cbc-place-ext:ContractFolderStatusCode": {
            "@languageID": "es",
            "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationContractFolderStatusCode-2.04.gc",
            "#text": "ADJ"
        },
        "cac-place-ext:LocatedContractingParty": {
            "cbc:ContractingPartyTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ContractingAuthorityCode-1.04.gc",
                "#text": "3"
            },
            "cac:Party": {
                "cbc:WebsiteURI": "http://www.rojales.es",
                "cac:PartyIdentification": {
                    "cbc:ID": {
                        "@schemeName": "DIR3",
                        "#text": "L01031133"
                    }
                },
                "cac:PartyName": {
                    "cbc:Name": "Junta de Gobierno del Ayuntamiento de Rojales"
                },
                "cac:PostalAddress": {
                    "cbc:CityName": "Rojales",
                    "cbc:PostalZone": "03170",
                    "cac:AddressLine": {
                        "cbc:Line": "Malecón de la Encantá, 1"
                    },
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                },
                "cac:Contact": {
                    "cbc:Name": "Junta de Gobierno del Ayuntamiento de Rojales",
                    "cbc:Telephone": "966715001",
                    "cbc:Telefax": "966714742",
                    "cbc:ElectronicMail": "contratacion@rojales.es"
                }
            }
        },
        "cac:ProcurementProject": {
            "cbc:Name": "Servicio de prevención y control de plagas urbanas (desinfección, desratización y desinsectación)  en el termino municipal de Rojales.",
            "cbc:TypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.08/ContractCode-2.08.gc",
                "#text": "2"
            },
            "cbc:SubTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ServiceContractCode-1.04.gc",
                "#text": "27"
            },
            "cac:BudgetAmount": {
                "cbc:EstimatedOverallContractAmount": {
                    "@currencyID": "EUR",
                    "#text": "134808"
                },
                "cbc:TotalAmount": {
                    "@currencyID": "EUR",
                    "#text": "80241.92"
                },
                "cbc:TaxExclusiveAmount": {
                    "@currencyID": "EUR",
                    "#text": "67404"
                }
            },
            "cac:RequiredCommodityClassification": [
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "90921000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "90924000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "90922000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "90923000"
                    }
                }
            ],
            "cac:RealizedLocation": {
                "cbc:CountrySubentity": "Alicante/Alacant",
                "cbc:CountrySubentityCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.06/NUTS-2016.gc",
                    "#text": "ES521"
                },
                "cac:Address": {
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                }
            },
            "cac:PlannedPeriod": {
                "cbc:DurationMeasure": {
                    "@unitCode": "ANN",
                    "#text": "2"
                }
            }
        },
        "cac:TenderResult": {
            "cbc:ResultCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/TenderResultCode-2.02.gc",
                "#text": "8"
            },
            "cbc:Description": "Adjudicar el contrato correspondiente al “lote I. Desratización y desinsectación del alcantarillado” de los “SERVICIOS DE PREVENCIÓN Y CONTROL DE PLAGAS URBANAS (DESINFECCIÓN, DESRATIZACIÓN Y DESINSECTACIÓN) EN EL TÉRMINO MUNICIPAL DE ROJALES”, a favor de la mercantil Servicios de Control  Microbiológicos y Analíticos, S.L. (SECOMA), con código de identificación fiscal B-03483849, cuya oferta cumple los requisitos de los pliegos de condiciones, ha obtenido la mejor calificación (100 puntos) y ofrece la mejor relación calidad precio.\n\nPrecio de adjudicación. Fijar el precio de adjudicación del contrato por todos los conceptos y para toda su duración (dos años), en el ofertado por el licitador en su proposición: 19.118 euros sin el impuesto sobre el valor añadido que, con el incremento vigente del citado impuesto, que según el servicio asciende a: desratización,  955,90 euros y desinsectación, 2.007,39 euros, totaliza 22.081,29 euros.\n\n\nAdjudicar el contrato correspondiente al “lote II. Desratización, desinsectación y desinfección de edificios, instalaciones y dependencias municipales”  de los “SERVICIOS DE PREVENCIÓN Y CONTROL DE PLAGAS URBANAS (DESINFECCIÓN, DESRATIZACIÓN Y DESINSECTACIÓN) EN EL TÉRMINO MUNICIPAL DE ROJALES”, a favor de la mercantil Servicios de Control  Microbiológicos y Analíticos, S.L. (SECOMA), con código de identificación fiscal B-03483849, cuya oferta cumple los requisitos de los pliegos de condiciones, ha obtenido la mejor calificación (100 puntos) y ofrece la mejor relación calidad precio.\n\nPrecio de adjudicación. Fijar el precio de adjudicación del contrato por todos los conceptos y para toda su duración (dos años), en el ofertado por el licitador en su proposición: 5.700 euros sin el impuesto sobre el valor añadido que, con el incremento vigente del citado impuesto, que asciende a 1.197 euros, totaliza  6.897 euros.\n\n\nAdjudicar el contrato correspondiente al “lote III. Tratamientos frente a mosquitos, incluido el mosquito tigre” de los “SERVICIOS DE PREVENCIÓN Y CONTROL DE PLAGAS URBANAS (DESINFECCIÓN, DESRATIZACIÓN Y DESINSECTACIÓN) EN EL TÉRMINO MUNICIPAL DE ROJALES”, a favor de la mercantil Servicios de Control Microbiológicos y Analíticos, S.L. (SECOMA), con código de identificación fiscal B-03483849, cuya oferta cumple los requisitos de los pliegos de condiciones, ha obtenido la mejor calificación (100 puntos) y ofrece la mejor relación calidad precio.\n\nPrecio de adjudicación. Fijar el precio de adjudicación del contrato por todos los conceptos y para toda su duración (dos años), en el ofertado por el licitador en su proposición: 21.828 euros sin el impuesto sobre el valor añadido que, con el incremento vigente del citado impuesto, que asciende a 4.583.80 euros, totaliza 26.411.88 euros.",
            "cbc:AwardDate": "2019-05-28",
            "cbc:ReceivedTenderQuantity": "7",
            "cac:WinningParty": {
                "cac:PartyIdentification": {
                    "cbc:ID": {
                        "@schemeName": "OTROS",
                        "#text": "B03483849"
                    }
                },
                "cac:PartyName": {
                    "cbc:Name": "SERVICIOS DE CONTROL MICROBIOLÓGICOS Y ANALÍTICOS, S.L."
                }
            },
            "cac:AwardedTenderedProject": {
                "cac:LegalMonetaryTotal": {
                    "cbc:TaxExclusiveAmount": {
                        "@currencyID": "EUR",
                        "#text": "46646"
                    },
                    "cbc:PayableAmount": {
                        "@currencyID": "EUR",
                        "#text": "55390.17"
                    }
                }
            }
        },
        "cac:TenderingTerms": {
            "cbc:RequiredCurriculaIndicator": "false",
            "cac:RequiredFinancialGuarantee": {
                "cbc:GuaranteeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/GuaranteeTypeCode-1.04.gc",
                    "#text": "2"
                },
                "cbc:AmountRate": "5"
            },
            "cac:TendererQualificationRequest": {
                "cac:TechnicalEvaluationCriteria": {
                    "cbc:EvaluationCriteriaTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                        "#text": "XSR-CONTROL"
                    },
                    "cbc:Description": "8.3. Solvencia técnica. La solvencia técnica del empresario deberá ser acreditada, por los siguientes medios:\n\nRelación de los servicios ejecutados en el curso de los tres últimos años, que sean de igual o similar naturaleza que la que constituye el objeto del contrato en curso, avalada por certificados de buena ejecución. Los certificados indicarán el importe, las fechas y el lugar de ejecución de los servicios y se precisará si se realizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen término, cuyos importes mínimos, en función del lote o grupo de lotes a los que se opte, será:\n\n-  Para el LOTE 1.  Desratización y desinsectación del alcantarillado. El requisito mínimo será que el importe anual acumulado en el año de mayor volumen de ejecución sea igual o superior a  20.000 euros.\n\n-   Para el LOTE 3.  Servicio de tratamiento frente a mosquitos, incluido el mosquito tigre y la procesionaria.  El requisito mínimo será que el importe anual acumulado en el año de mayor volumen de ejecución sea igual o superior a 30.000 euros.\n\n-  Para el LOTE 1 y LOTE 2. Desratización y desinsectación del alcantarillado / Desratización, desinsectación y desinfección de edificios, instalaciones y dependencias públicas. El requisito mínimo será que el importe anual acumulado en el año de mayor volumen de ejecución sea igual o superior a 35.000 euros.\n\nPara el LOTE 1 y LOTE 3. Desratización y desinsectación del alcantarillado / Servicio de tratamiento frente a mosquitos, incluido el mosquito tigre y la procesionaria. El requisito mínimo será que el importe anual acumulado en el año de mayor volumen de ejecución sea igual o superior a  60.000 euros.\n\nPara el LOTE 2 y LOTE 3. Desratización, desinsectación y desinfección de edificios, instalaciones y dependencias públicas / Servicio de tratamiento frente a mosquitos, incluido el mosquito tigre y la procesionaria. El requisito mínimo será que el importe anual acumulado en el año de mayor volumen de ejecución sea igual o superior a  40.000 euros.\n\nPara el LOTE 1, LOTE 2 y LOTE 3. Desratización y desinsectación del alcantarillado / Desratización, desinsectación y desinfección de edificios, instalaciones y dependencias públicas / Servicio de tratamiento frente a mosquitos, incluido el mosquito tigre y la procesionaria. El requisito mínimo será que el importe anual acumulado en el año de mayor volumen de ejecución sea igual o superior a 70.000 euros."
                },
                "cac:FinancialEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "3"
                        },
                        "cbc:Description": "LOTE 1.b) Justificante de la existencia de un seguro de indemnización por riesgos profesionales, vigente hasta el fin del plazo de presentación de ofertas, por importe igual o superior a 150.000 euros; debiendo aportar el empresario el compromiso de su renovación o prórroga que garantice el mantenimiento de su cobertura durante toda la ejecución del contrato.\nLOTE 3.b) Justificante de la existencia de un seguro de indemnización por riesgos profesionales, vigente hasta el fin del plazo de presentación de ofertas, por importe igual o superior a 200.000 euros; debiendo aportar el empresario el compromiso de su renovación o prórroga que garantice el mantenimiento de su cobertura durante toda la ejecución del contrato.\nLOTE 1 y LOTE 2.b) Justificante de la existencia de un seguro de indemnización por riesgos profesionales, vigente hasta el fin del plazo de presentación de ofertas, por importe igual o superior a 210.000 euros; debiendo aportar el empresario el compromiso de su renovación o prórroga que garantice el mantenimiento de su cobertura durante toda la ejecución del contrato.\nLOTE 1 y LOTE 3.b) Justificante de la existencia de un seguro de indemnización por riesgos profesionales, vigente hasta el fin del plazo de presentación de ofertas, por importe igual o superior a 220.000 euros; debiendo aportar el empresario el compromiso de su renovación o prórroga que garantice el mantenimiento de su cobertura durante toda la ejecución del contrato.\nLOTE 2 y LOTE 3.b) Justificante de la existencia de un seguro de indemnización por riesgos profesionales, vigente hasta el fin del plazo de presentación de ofertas, por importe igual o superior a 90.000 euros. El empresario deberá adjuntar el compromiso de su renovación o prórroga que garantice el mantenimiento de su cobertura durante toda la ejecución del contrato.\nLOTE 1, LOTE 2 y LOTE 3.b) Justificante de la existencia de un seguro de indemnización por riesgos profesionales, vigente hasta el fin del plazo de presentación de ofertas, por importe igual o superior a 250.000 euros. El empresario deberá adjuntar el compromiso de su renovación o prórroga que garantice el mantenimiento de su cobertura durante toda la ejecución del contrato."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "5"
                        },
                        "cbc:Description": "LOTE 1. a) Volumen anual de negocios en el ámbito al que se refiere el objeto del presente pliego, referido al mejor ejercicio dentro de los tres últimos años disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 80.000 euros. \nLOTE 3. a) Volumen anual de negocios en el ámbito al que se refiere el objeto del presente pliego, referido al mejor ejercicio dentro de los tres últimos años disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 90.000 euros. \nLOTE 1 y LOTE 2.a) Volumen anual de negocios en el ámbito al que se refiere el objeto del presente pliego, referido al mejor ejercicio dentro de los tres últimos años disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 100.000 euros.\nLOTE 1 y LOTE 3.a) Volumen anual de negocios en el ámbito al que se refiere el objeto del presente pliego, referido al mejor ejercicio dentro de los tres últimos años disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 110.000 euros. \nLOTE 2 y LOTE 3.a) Volumen anual de negocios en el ámbito al que se refiere el objeto del presente pliego, referido al mejor ejercicio dentro de los tres últimos años concluidos, disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 60.000 euros. LOTE 1, LOTE 2 y LOTE 3.a) Volumen anual de negocios en el ámbito al que se refiere el objeto del presente pliego, referido al mejor ejercicio dentro de los tres últimos años disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, por importe igual o superior a 150.000 euros."
                    }
                ],
                "cac:SpecificTendererRequirement": [
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "1"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "8"
                        }
                    }
                ]
            },
            "cac:Language": {
                "cbc:ID": "es"
            }
        },
        "cac:TenderingProcess": {
            "cbc:ProcedureCode": {
                "@listURI": "https://contrataciondelestado.es/codice/cl/2.07/SyndicationTenderingProcessCode-2.07.gc",
                "#text": "1"
            },
            "cbc:UrgencyCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/DiligenceTypeCode-1.04.gc",
                "#text": "1"
            },
            "cac:TenderSubmissionDeadlinePeriod": {
                "cbc:EndDate": "2019-02-20",
                "cbc:EndTime": "14:00:00"
            }
        },
        "cac:LegalDocumentReference": {
            "cbc:ID": "PLIEGO  DE CLAUSULAS ADMINISTRATIVAS PARTICULARES.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=c0a85fc4-9b9d-4aab-846b-ab1845d9d3d2",
                    "cbc:DocumentHash": "ubu7RqgIVuXE8JD43Tj5r3E8LHo="
                }
            }
        },
        "cac:TechnicalDocumentReference": {
            "cbc:ID": "PLIEGO PRESCRIPCIONES TECNICAS.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=a4a7141f-92df-42d1-8fc6-141995e7c5e5",
                    "cbc:DocumentHash": "4Zm8fCaOTDB6g/0idS4WI1CF8Kw="
                }
            }
        },
        "cac:AdditionalDocumentReference": [
            {
                "cbc:ID": "PLANO RED DE ALCANTARILLADO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=77037cef-cb96-430c-8598-b3a804a77fce",
                        "cbc:DocumentHash": "h98DsSeTMQU31M1QKq3KdDRikBM="
                    }
                }
            },
            {
                "cbc:ID": "LOTE1Y3DECU152018.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=dad1932a-5f9f-47ff-b563-47476baf02e1",
                        "cbc:DocumentHash": "MYqdR+NSUx5Zm3PeI5izBMiF4HM="
                    }
                }
            },
            {
                "cbc:ID": "LOTE1Y2DEUC152018.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=67627e87-c945-4304-bfc1-52015949710f",
                        "cbc:DocumentHash": "BpHvmhpMkpECWLKjW1R2vvH1ErI="
                    }
                }
            },
            {
                "cbc:ID": "LOTE1DEUC152018.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=ad87c7d5-9586-4a87-a099-deffe6dd1abd",
                        "cbc:DocumentHash": "LL4V6codZptDTJWBcLXYpRPp1Gw="
                    }
                }
            },
            {
                "cbc:ID": "LOTE12Y3DEUC152018.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=ac197b2d-8197-4911-acf0-38905e9b1467",
                        "cbc:DocumentHash": "Ckxeq3myupHGt3+s6X08vjB8w/c="
                    }
                }
            },
            {
                "cbc:ID": "LOTE3DEUC152018.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=6b10646c-0593-4ad4-b236-35e936106c75",
                        "cbc:DocumentHash": "89zGhiM9k/KUWchjk3XKsOk491A="
                    }
                }
            },
            {
                "cbc:ID": "LOTE2Y3DEUC152018.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=6328a258-74cb-484e-8693-7a6aab46dd64",
                        "cbc:DocumentHash": "VBwIA0wRiR45PAwhc630cIRcXHY="
                    }
                }
            },
            {
                "cbc:ID": "LOTE2DEUC152018.xml",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=f83fc1f5-c9f1-4f1a-8982-1bbcc7b5f1ef",
                        "cbc:DocumentHash": "UK6Eo7fx8N+1FS6gYA6OxaIFVPg="
                    }
                }
            }
        ],
        "cac-place-ext:ValidNoticeInfo": [
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CAN_ADJ"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2019-05-28"
                    }
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CD"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2019-02-05"
                    }
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2019-02-05"
                    }
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_PIN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2019-02-05"
                    }
                }
            }
        ]
    }
}