{
    "ID": "22336082-99999999",
    "UUID": "420df453-cdc8-5270-b866-99adb0bec6ab",
    "IssueDate": "2017-03-28",
    "IssueTime": "12:00:30.714+0000",
    "Description": "El objeto de esta contratación es el servicio de vigilancia y seguridad para el Edificio Salvany del Departamento de Salud.",
    "BudgetAmount": "206190,09",
    "PlannedPeriod": "1 año",
    "ApplicableTerritoryAddress": "Catalunya",
    "Notes": "La documentació que ens haureu d'aportar és la següenta) Un índex, en full independent, on es relacioni numèricament la documentació.b) Declaració responsable sobre la vigència de tota la documentació presentada en el decurs de l'acord marc de serveis de vigilància iseguretat (Exp. 2013/1), l'adscripció de personal i, si s'escau, els mitjans materials per a l'execució del contracte. Els models de declaracióresponsable es troben en els annexos següents- Per a les empreses que no es troben inscrites en el Registre Electrònic d'Empreses Licitadores de la Generalitat de Catalunya (RELI) oen el ROLECE Annex 2.1.- Per a les empreses que es troben inscrites en el RELI o en el ROLECE Annex 2.2.A més, cal aportar aquella documentació que, en el seu cas, hagués caducat total o parcialment.c) Oferta econòmica segons el model establert en l'Annex 3 d'aquest Plec.No s'acceptarà cap oferta que tingui omissions, esmenes o errors que impedeixin valorar-la.d) Proposta tècnicaLa proposta tècnica ha d'incloure la informació/documentació que determina les clàusules 10 dels Plecs de prescripcions tècniques.e) Certificats de visita dels locals o dependències.Les empreses licitadores que vulguin licitar, hauran d'incorporar al sobre els certificats emesos per l'Administració (segons el modelestablert a l'Annex 7) d'haver visitat les dependències corresponents a les dues àrees objecte de la contractació. La no presentació delscertificats comportarà l'exclusió de la licitació.Lloc de presentació de les proposicions Registre del Departament de Salut, Edifici Salvany, c/ Roc Boronat, 81-95, 08005-Barcelona. Ladocumentació s'haurà d'adreçar al Servei de Contractació (a l'atenció de Teresa Borsot).Les proposicions s'han de presentar en un únic sobre tancat. A la part externa del sobre ha de constar-hi clarament- Denominació i NIF de l'empresa licitadora, domicili, telèfon i adreça de correu electrònic del contacte.- Identificació de l'objecte del contracte i número de l'expedient.- Nom i cognoms del/s representant/s que signa/en la proposició.- Firma del/s representant/s de l'empresa licitadora.Així mateix, us recordem que cal que les escriptures de poder siguin còpia autèntica i estiguin validades per l'Assessoria Jurídica delDepartament de Salut (Travessera de les Corts, 131-159, Pavelló Ave Maria, tel. 93 556 6397).Per tal de rebre comunicacions automàtiques, mitjançant correu electrònic, de totes les publicacions que es facin sobre aquest expedienten el perfil del contractant, els licitadors s'hauran d'inscriure accedint a l'enllaç \"Voleu que us informem de les novetats?\", que trobaran a lapàgina corresponent a l'anunci de licitació que es publiqui en el perfil.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "Duración de la posible prórroga 1 año. En el caso de que se atrase la formalización del contrato como consecuencia de la tramitación del procedimiento, el inicio de la prestación y el precio del contrato se ajustarán en función de la fecha efectiva de la formalización. Este contrato administrativo podrá ser prorrogado por mutuo acuerdo de las partes un golpe finalice su vigencia inicial, si bien la prórroga no podrá superar esta duración inicial.",
    "AwardDate": "27/02/17",
    "TenderResult": {
        "WinningParty": "IMAN SEGURIDAD, SA",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "168458,51",
        "WinningTenderAmountWOTaxes": "139221,91",
        "ReceivedTenderQuantity": "3",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "170405,04",
    "EstimatedOverallContractAmountWOTaxes": "340810,08",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "dbd92ce5-7e07-5113-97b2-54b515a555e5",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=ea2191eff3bf365840cfd1050a3ec83d&fileId=22336153&capId=202252"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "20893848-99999999",
            "UUID": "8868fd90-514f-5bb3-b7ea-facdfe2bce36",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=20893848"
        },
        {
            "ID": "22161606-99999999",
            "UUID": "50a38ab8-26b8-510f-a38d-3bef4763a1aa",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=22161606&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "c22c5a4f-2944-52e9-9f93-26efa8e952b0",
            "OccurrenceDate": "2017-02-01",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_formalizacion_contrato": "27/03/17"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=22336082&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T19:56:11.370479+02:00"
    }
}