{
    "ID": "24386311-99999999",
    "UUID": "3cfec366-c06f-5f50-983a-abb6feb0f34d",
    "IssueDate": "2017-07-03",
    "IssueTime": "15:30:15.397+0000",
    "Description": "El Consejo Catalán del Deporte tiene la necesidad de contratar la inserción de anuncios de publicidad institucional a diferentes medios escritos con el objetivo de fomentar entre los padres y madres con hijos de edad escolar la necesidad que apunten sus hijos a hacer deporte de cara al nuevo curso escolar y promover los beneficios de la práctica de la actividad física y deportiva para la salud de sus hijos. Se trata de estar presentes a diferentes apoyos durante el periodo que va desde la finalización del actual curso escolar hasta el inicio del nuevo curso, pues es el momento en que las familias se plantean las actividades extraescolares de sus fills.en concreto se quiere salir al próximo número de la revista El Culturista, una revista bimestral, en papel y gratuita, con una querencia de 10.000 ejemplares por número, dirigida al público familiar con hijos de 0 a 12 años, que presenta todo tipo de propuestas culturales y educativas. En definitiva una agenda cultural de Barcelona de referencia para familias, que hace tres años que está en marcha y que ya cuenta con una audiencia significativa y segmentada, tan en cantidad como en calidad que, a grandes rasgos, se puede resumir en familias urbanas con niños pequeños y unos intereses y hábitos de consumo que giran alrededor de la cultura, la educación, el ocio y todo aquello relacionado con un estilo de vida moderno y saludable.También se considera oportuno aprovechar publicaciones especiales con motivo de acontecimientos concretos, como por ejemplo \"La fiesta del fútbol vallesà\" que se prevé aglutine un público muy familiar. Esto nos permite hacer llegar nuestro mensaje en una área con un peso importante cómo es el Vallès Oriental la cual tiene un porcentaje de niños y niñas de 0-14 años por encima de la media de Cataluña (datos 2016 Instituto de Estadística de Cataluña - Idescat).Remarcar que ambas publicaciones son de distribución gratuita por lo cual nos permite llegar a un tipo de público muy concreto que de otra manera no llegaríamos.",
    "BudgetAmount": "1034,55",
    "ApplicableTerritoryAddress": "Catalunya",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "PurchaseInnovation": false,
    "AwardDate": "03/07/17",
    "TenderResult": {
        "WinningParty": "Carat España SAU",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "968,00",
        "WinningTenderAmountWOTaxes": "800,00",
        "ReceivedTenderQuantity": "2",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "855,00",
    "EstimatedOverallContractAmountWOTaxes": "855,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "d15023a8-64e0-5b28-89f7-5fc43abc7c20",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=d443e35c54dddbdb5ad1b07d8d24e8be&fileId=24386368&capId=203425"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "24366660-99999999",
            "UUID": "2054f007-8aa3-573f-ac2c-e33f77557e0a",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=24366660&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "4dc31669-7455-5fad-bece-dfbb108d0a90",
            "OccurrenceDate": "2017-06-30",
            "OccurrenceTime": "15:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "plazo_ejecucion": "03/07/17 - 30/09/17",
        "fecha_formalizacion_contrato": "03/07/17"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=24386311&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T19:44:57.315119+02:00"
    }
}