{
    "apertura_ofertas__notas": "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA | AVDA. ISAAC NEWTON, 4-5aPLANTA ALA NE 41092 (SEVILLA ) | TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO A: concursos.sandetel@juntadeandalucia.es",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__numero_expediente": "021/2010",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__titulo_expediente": "CONSULTORIA Y ASISTENCIA TECNICA PARA LA FORMULACION DE LA ESTRATEGIA INTEGRAL DE PRESENCIA EN INTERNET DE PROYECTOS DIRIGIDOS A LA CIUDADANIA",
    "documentacion_complementaria": [
        {
            "descripcion": "PPT (pdf) (120.99Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009598&refDoc=2010-0000009598-1",
            "numero_expediente": "021/2010"
        },
        {
            "descripcion": "PCAP (pdf) (237.05Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009598&refDoc=2010-0000009598-0",
            "numero_expediente": "021/2010"
        },
        {
            "descripcion": "ACTA PROPUESTA ADJUDICACION (pdf) (1079.53Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000011738&refDoc=2010-0000011738-0",
            "numero_expediente": "021/2010"
        },
        {
            "descripcion": "ACTA DE ADJUDICACION (pdf) (32.1Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000011738&refDoc=2010-0000011738-1",
            "numero_expediente": "021/2010"
        }
    ],
    "estado_del_expediente__adjudicatario": "SADIEL TECNOLOGIAS DE LA INFORMACION, S.A.",
    "estado_del_expediente__estado": "Resuelta (Formalizado)",
    "estado_del_expediente__fecha_la_formalizacion": "21/12/2010",
    "estado_del_expediente__nif": "A41132036",
    "estado_del_expediente__notas": "Formalizacion del contrato | Relacion de adjudicatarios | Ultimas modificaciones | 29/12/2010 13:00 - Adjudicacii? 1/2 n Definitiva | Actualizado: Adjudicacii? 1/2 n Definitiva",
    "importes__importe_adjudicacion_(sin_iva)": "148.148,71EUR",
    "importes__importe_licitacion_(sin_iva)": "186.441,00EUR",
    "importes__valor_estimado": "186.441,00EUR",
    "obtencion_documentacion_informacion__email": "concursos.sandetel@juntadeandalucia.es",
    "obtencion_documentacion_informacion__fax": "955039815",
    "obtencion_documentacion_informacion__fecha_limite_obtencion": "11/11/2010 a las 12:00 horas",
    "obtencion_documentacion_informacion__notas": "Lugar | SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA | AVDA. ISAAC NEWTON, 4-5aPLANTA ALA NE  41092 (SEVILLA ) | Puntos de contacto | Aclaraciones | TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO A: concursos.sandetel@juntadeandalucia.es | Preguntas frecuentes",
    "obtencion_documentacion_informacion__persona": "CARMEN IBANEZ RUIZ DEL PORTAL",
    "obtencion_documentacion_informacion__pregunta": "Deseariamos saber si la solvencia tecnica del EXPTE: 021/2010, ha de presentarse individualmente por cada una de las empresas que conforman una UTE, o por el contrario seria valido que dicha solvencia resultase de lo aportado por los distintos miembros de la UTE | Referente a la solvencia tecnica, y concretamente en la pagina 25 de dicho pliego (es el Anexo II), en el segundo parrafo del punto 2, no nos queda claro si requieren que la suma de los tres trabajos solicitados de los tres ultimos anos alcance el 50% del presupuesto de esta licitacion o, si por contra, el importe individual de cada uno de estos trabajos debe ser de un importe minimo del 50% del presupuesto de esta licitacion. | o\tEn el anexo II del PCAP (pagina 25), epigrafe `3. Otros requisitos?, se pide aportar los curriculos del equipo de trabajo (segun el modelo del anexo I del PPT) y la dedicacion prevista de cada componente del mismo.  Dado que ambos aspectos son objeto de valoracion en el sobre 2, segun se expresa en la tabla del anexo III del PCAP, ?debemos omitir esta informacion en el sobre 1, aunque se demande expresamente? | o\tEn el epigrafe mencionado anteriormente, ademas, se pide la demostracion de participacion del equipo de trabajo en aquellos proyectos que son similares al objeto del contrato. ?Es necesario y obligatorio incorporar esta informacion? Nos surge la duda por la frase que sigue a esta solicitud, matizando  que esta documentacion se podra solicitar (?posteriormente?) por SANDETEL sobre una muestra del equipo de trabajo. | Nuestra empresa esta inscrita en el Registro de Licitadores de la Junta de Andalucia.Nos presentamos a una licitacion y por cuestiones de agenda la persona apoderada que consta en el Registro no podra firmar la documentacion requerida.Pensamos presentar los poderes de otro apoderado no inscrito en el Registro de Licitadores de la Junta de Andalucia Sus poderes estan vigentes. Han sido bastanteados por el Gabinete Juridico de la Junta  de Andalucia en fecha 22 de diciembre de 2009 Por favor  ?me pueden confirmar si sera suficiente aportar la siguiente documentacion ?",
    "obtencion_documentacion_informacion__respuesta": "La solvencia tecnica se evaluara sobre el conjunto de empresas que conformen la UTE, no de forma individual por cada una de ellas. No obstante se recuerda que el equipo tecnico que se destine a la ejecucion de la prestacion, debera disponer de experiencia demostrada y suficiente en proyectos similares al referido en la presente contratacion. | ?Sera requisito que el candidato haya ejecutado en los ultimos 3 anos como contratista principal al menos 3 trabajos de similares caracteristicas al referido en la presente contratacion en cualquiera de sus vertientes principales y con un importe asociado de al menos el 50% del importe de licitacion del presente contrato.?Se refiere a que el importe individual de cada uno de estos trabajos debe ser de un importe minimo del 50% del presupuesto de esta licitacion.  | Esta informacion debe incluirse en el sobre 2. | En relacion con la acreditacion de la experiencia de las personas del equipo de trabajo:Respecto a la informacion contenida en el CV, no sera necesario entregar copia de titulos academicos o certificados de ejecucion de acciones formativas (esto se podria pedir posteriormente). Sin embargo en cuanto a la experiencia de los RRHH, si sera necesario indicar y acreditar que cada uno de los integrantes del equipo de trabajo ha trabajado en proyectos similares. Se podra acreditar esta participacion individual asi como la dedicacion a los mismos mediante declaracion responsable firmada de cada miembro del equipo de trabajo propuesto en la oferta.A todos los efectos y en relacion a lo mencionado en los parrafos anteriores, SANDETEL S.A. se reserva el derecho a contrastar con los terceros afectados la veracidad de la informacion aportada | La aportacion del certificado expedido por el Registro de Licitadores de la Junta de Andaluciapodra sustituir a la documentacion sobre los datos que constan en el mismo. En otro caso debera aportarse la documentacion relacionada en el apartado 9.2.1 de los PCAP",
    "obtencion_documentacion_informacion__telefono": "955039811",
    "obtencion_documentacion_informacion__web": "http://www.sandetel.es",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "11/11/2010 a las 12:00 horas",
    "presentacion_ofertas__notas": "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA | AVDA. ISAAC NEWTON, 4-5aPLANTA ALA NE 41092 (SEVILLA ) | TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO A: concursos.sandetel@juntadeandalucia.es",
    "referencias_diarios_oficiales": [],
    "requisitos_criterios_condiciones__notas": "Requisitos minimos del contratista | Los establecidos en el pliego de clausulas administrativas particulares | Criterios de adjudicacion | Los establecidos en el pliego de clausulas administrativas particulares | Criterios objetivos para la seleccion de candidatos en el procedimiento | Los establecidos en el pliego de clausulas administrativas particulares | Condiciones especiales de adjudicacion del contrato | Las establecidas en el pliego de clausulas administrativas particulares",
    "secciones": {
        "anuncios_publicados": 9,
        "apertura_ofertas": 7,
        "documentacion_complementaria": 2,
        "estado_del_expediente": 1,
        "importes": 0,
        "obtencion_documentacion_informacion": 3,
        "presentacion_ofertas": 6,
        "presentacion_solicitudes": 5,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4
    }
}