{
    "anuncios_publicados": [
        {
            "anuncio_desc": "Convocatoria de licitación",
            "descripcion": "20/05/2010 11:24, 2010-0000004361-Convocatoria de licitación",
            "datetime": "2010-05-20T11:24:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=9pBFgcz57n6SJiNUVgfD4YJinNB9TyKu&tipoPie=4",
            "anuncio_id": " 2010-0000004361",
            "numero_expediente": "013/2010"
        }
    ],
    "importes__importe_licitacion_(sin_iva)": "39.000,00EUR",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "04/06/2010 a las 12:00 horas",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000010929.html"
    },
    "datosbasicos__division_por_lotes": "No",
    "apertura_ofertas": {
        "aclaraciones": "Todas las cuestiones seran resueltas mediante el correo electronico concursos.sandetel@juntadeandalucia.es",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA )"
        ]
    },
    "id": 10929,
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "estado_expediente__estado": "Evaluacion",
    "presentacion_ofertas__notas": [
        "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
        "Todas las cuestiones seran resueltas mediante el correo electronico concursos.sandetel@juntadeandalucia.es"
    ],
    "estado_expediente__notas": [
        "20/05/2010 11:24 - Convocatoria de licitacion",
        "Actualizado: Convocatoria de licitacion"
    ],
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000004361&refDoc=2010-0000004361-0",
            "descripcion": "PCAP- PPT (pdf) (289.26Kb)",
            "numero_expediente": "013/2010"
        }
    ],
    "secciones": {
        "importes": 0,
        "presentacion_ofertas": 6,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4,
        "apertura_ofertas": 7,
        "presentacion_solicitudes": 5,
        "anuncios_publicados": 9,
        "estado_expediente": 1,
        "documentacion_complementaria": 2,
        "obtencion_documentacion_informacion": 3
    },
    "referencias_diarios_oficiales": [],
    "obtencion_documentacion_informacion": {
        "fecha_limite_obtencion": "04/06/2010 a las 12:00 horas",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA )"
        ],
        "aclaraciones": "Todas las cuestiones seran resueltas mediante el correo electronico concursos.sandetel@juntadeandalucia.es",
        "preguntas_frecuentes": [
            "Referente al anexo II, en el punto otros requisitos, se pide nombre y cualificacion profesional del personal responsable de la ejecucion segun el modelo de CV que adjuntan en el pliego tecnico ? ?debo anadir los CV?s en la ?Carpeta 2: Documentacion Tecnica? del sobre 1 como solvencia tecnica?",
            "Se debe incluir en la carpeta 2 del sobre 1.",
            "Se indica que tanto el Informe de Seguimiento como el resumen ejecutivo se deben realizar en formato publicable ?Se refiere a maquetado de alguna forma concreta?",
            "Los informes deben presentarse en formato publicable, es decir listos para ser enviados a una imprenta.",
            "Los datos correspondientes a los indicadores del Plan ASI, ?Estan directamente accesibles a traves de la Consejerias que se indican como fuente o se debe hacer un tratamiento de diferentes datos para la obtencion de cada indicador? En este ultimo caso, ?Se conoce cuales son esos datos?",
            "Los indicadores de realizacion de programas de la JdA son proporcionados por las Consejerias. El resto de indicadores son responsabilidad del ganador del concurso y debe acudir a fuentes oficiales para conseguirlos: INE, IEA, AETIC, Informes de Telefonica, Vodafone, Orange, etc.",
            "- En el apartado de solvencia tecnica, que documentacion se puede aportar para acreditar la participacion en la evaluacion o elaboracion de algun plan estrategico perteneciente a un gobierno europeo, nacional o autonomico?",
            "Documentacion oficial firmada por el contratante de sus servicios que detalle el alcance del proyecto, los trabajos que se han realizado y que estos se han realizado satisfactoriamente. (Certificado de buena ejecucion de los trabajos realizados)",
            "En relacion a la licitacion de referencia, nos podrian indicar el % de IVA que debemos aplicar de cara a la proposicion economica, es el 16% o el 18%?",
            "Como se iniciara?a partir del 1 de julio de 201o, se aplicara el 18%",
            "En relacion a la licitacion de referencia, nos gustaria saber si la documentacion para participar en el proceso de adjudicacion puede ser enviada el mismo dia 4 de Junio antes de las 12.00 por correo y antes de esa misma hora enviarles un fax adjuntando en resguardo del envio de correos. O por el contrario la documentacion tiene que estar fisicamente alli antes del dia 4 de Junio a las 12.00 (fecha limite).",
            "Las ofertas deben estar en las oficinas de SANDETEL antes de la finalizacion del plazo, si las envia por correo y llegan con posterioridad quedaran excluidas",
            "no veo nada relativo a si es necesario o no presentar un aval provisional para esta licitacion. ?Podrian aclararmelo?",
            "No es necesario, cuando se solicita tiene que estar expresamente establecido en los pliegos",
            "?Hay que desglosar el importe economico en perfiles por hora y anexarlo a la oferta economica?",
            "Solo es necesario desglosar la dedicacion en horas al proyecto de cada uno de los perfiles. No es necesario traducir dicha dedicacion a euros.",
            "En la licitacion se indica que habria que hacer un analisis comparativo con los resultados del Plan Avanza y del Plan i2010. Estos resultados ?los proporcionan Sandetel? ?Estan accesibles en fuentes identificadas? ?Se deben buscar desde la entidad licitadora?",
            "La informacion relativa al Plan Avanza e i2010, asi como otros programas de interes a nivel nacional y europeo NO son proporcionados por Sandetel. Sera responsabilidad del ganador del concurso obtener dicha informacion.",
            "- En relacion a las fuentes de Informacion de los datos de las que se obtendran los datos para completar el informe de seguimiento del Plan ASI y el grado de cumplimiento de los indicadores que incluye el Plan, entendemos que los plazos que han fijado estan condicionados a la agilidad de respuesta de las Consejerias y de otros Organismos a los que haya que dirigirse para obtener la informacion por parte del adjudicatario. Es decir, que si la informacion que necesitamos llega tarde o es incompleta, el impacto que tenga en los plazos o en la calidad del informe no sera responsabilidad del Adjudicatario. ?Es asi? ?podrian aclararnos algo mas este punto?- ?La licitacion de estos trabajos surge de trabajos anteriores llevados a cabo por SANDETEL internamente o es la consecuencia de los trabajos de alguna empresa externa que realizo la recopilacion de todos estos datos de otras fuentes externas?",
            "En relacion con sus consultas comentarle que los datos de seguimiento economico y de realizacion son recogidos directamente por Sandetel y actualmente ya contamos con el 70% de los mismos. Es decir aunque puntualmente podamos solicitar ayuda a la empresa ganadora para recopilar los datos que falten, la entrega en plazo de los mismos no sera responsabilidad del adjudicatario. Otro tema son los indicadores estadisticos que deberan ser recogidos con la empresa ganadora del concurso utilizando fuentes oficiales: INE, IEA, Informes AETIC, Telefonica, Orange, Vodafone, etc.La calidad del informe y del tratamiento de los datos es responsabilidad del adjudicatario."
        ],
        "puntos_contacto": [
            "CARMEN IBANEZ RUIZ DEL PORTAL",
            "955039811",
            "955039815",
            "concursos.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ]
    },
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "importes__valor_estimado": "39.000,00EUR",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__numero_expediente": "013/2010",
    "datosbasicos__titulo_expediente": "SERVICIO DE CONSULTORIA PARA LA ELABORACION DEL INFORME DE SEGUIMIENTO DEL PLAN ANDALUCIA SOCIEDAD DE LA INFORMACION CORRESPONDIENTE AL EJERCICIO 2009"
}