{
    "estado_expediente__adjudicatario": "UTE INSTALACIONES INABENSA, SA- MONTEALTO INFRAESTRUCTURAS, SLU",
    "datosbasicos__descripcion": "PAQUETE 1 MOVIMIENTO DE TIERRAS Y EXPLANADAS DEL PROYECTO DE URBANIZACION DEL PARQUE DE INNOVACION EMPRESARIAL Y ENERGIAS RENOVABLES DE SANLUCAR LA MAYOR Y CAPITULO 1 MOVIMIENTO DE TIERRAS DEL PROYECTO DE ACCESO AL PARQUE, INCLUYENDO SEGURIDAD Y SALUD",
    "anuncios_publicados": [
        {
            "anuncio_desc": "Convocatoria de licitación",
            "descripcion": "28/10/2010 12:08, 2010-0000009828-Convocatoria de licitación",
            "datetime": "2010-10-28T12:08:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=rX5yHXZGm6YqzMYTIYh1P4JinNB9TyKu&tipoPie=4",
            "anuncio_id": " 2010-0000009828",
            "numero_expediente": "PA/2-2010"
        },
        {
            "anuncio_desc": "Convocatoria de licitación (Correción)",
            "descripcion": "02/11/2010 13:49, 2010-0000009926-Convocatoria de licitación (Correción)",
            "datetime": "2010-11-02T13:49:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=pVkhVLobYPhgKljWh0RjVimkfG71%2BFxx&tipoPie=4",
            "anuncio_id": " 2010-0000009926",
            "numero_expediente": "PA/2-2010"
        },
        {
            "anuncio_desc": "Adjudicaciï¿½n Definitiva",
            "descripcion": "21/01/2011 10:26, 2011-0000000332-Adjudicaciï¿½n Definitiva",
            "datetime": "2011-01-21T10:26:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=90DyVWBVleAWY%2BcKnXRfVnP4a3pxggof&tipoPie=4",
            "anuncio_id": " 2011-0000000332",
            "numero_expediente": "PA/2-2010"
        }
    ],
    "estado_expediente__observaciones": "EL IMPORTE TOTAL DEL PRESUPUESTO DE ADJUDICACION EN SIN IVA. EL IVA APLICABLE SERA EL VIGENTE A LA FECHA DE DEVENGO.",
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "15 dias",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000010124.html"
    },
    "estado_expediente__estado": "Resuelta (Formalizado)",
    "datosbasicos__titulo_expediente": "OBRAS DEL PAQUETE 1 MOVIMIENTO DE TIERRAS Y EXPLANADAS DEL PROYECTO DE URBANIZACION DEL PARQUE DE INNOVACION EMPRESARIAL Y ENERGIAS RENOVABLES DE SANLUCAR LA MAYOR Y CAPITULO 1 MOVIMIENTO DE TIERRAS DEL PROYECTO DE ACCESO",
    "id": 10124,
    "apertura_ofertas": {
        "aclaraciones": "LAS FECHAS DE PERTURA DE OFERTAS SERAN CONVENIENTEMENTE ANUNCIADAS EN EL PERFIL DEL CONTRATANTE",
        "relacion_miembros_asistentes_a_la_mesa_contratacion": [
            "Acto 1. Sesion apertura Sobre 2 del Procedimiento PA/2-2010. Tendra lugar en el domicilio fiscal de Parque de Innovacion Empresarial Sanlucar la Mayor, SA, c/ Torneo, 26.",
            "Fecha de celebracion: 09/12/2010 a las 12:00 horas",
            "Acto 2. Mesa de contratacion del procedimiento PA/2-2010. SE CONSTITUYE MESA DE CONTRATACION CONFORMADA POR: PRESIDENTE D. FRANCISCO ALVARO JULIO; SECRETARIO D. RAMON GONZALEZ GONZALEZ; VOCALES Da ELENA ORAMAS MARTIN, D. JOSE E. CORCHADO ARRIBAS, D. DAVID NARANJO RIOJA Y D. JUAN ANTONIO NARANJO RIOJA; VOCALES SUPLENTES: D.DANIEL MARTINEZ OTERO Y Da ROCIO LEON CARRASCO.SE NOMBRA TECNICA CONSTIUIDA POR: D. ANDRES MELGAR VILCHEZ, D. JUAN F. MARTIN MALO Y D. JOSE MANUEL ABOZA LOBATON.",
            "Fecha de celebracion: 22/11/2010 a las 11:00 horas",
            "Fecha de publicacion: 17/11/2010 a las 13:17 horas",
            "Descargar PDF firmado"
        ],
        "lugar": [
            "DOMICILIO FISCAL DE PARQUE DE INNOVACION EMPRESARIAL SANLUCAR LA MAYOR, SA",
            "CALLE TORNEO 26 41002 (SEVILLA )",
            "Fecha Apertura del sobre de criterios de adjudicacion que dependen de un juicio de valor : 09/12/2010 a las 12:00 horas",
            "Fecha Apertura del sobre de criterios de adjudicacion evaluables por aplicacion de formulas : 21/12/2010 a las 10:00 horas"
        ]
    },
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__division_por_lotes": "No",
    "presentacion_ofertas__notas": [
        "CALLE TORNEO 26 41002 (SEVILLA )",
        "DOMICILIO FISCAL DE PARQUE DE INNOVACION EMPRESARIAL SANLUCAR LA MAYOR, SA",
        "EL DOMICILIO FISCAL DE LA ENTIDAD COINCIDE CON LA SEDE DE LOS SERVICIOS CENTRALES DE LA AGENCIA DE INNOVACION Y DESARROLLO DE ANDALUCIA. EL ULTIMO DIA DE PRESENTACION DE OFERTAS. EL ULTIMO DIA DE PRESENTACION DE OFERTAS SERA EL DECIMO QUINTO DIA NATURAL DESDE LA ULTIMA PUBLICACION DEL ANUNCIO DE LICITACION EN LOS DOS DIARIOS DE OBLIGADA INSERCION SEGUN LAS INSTRUCCIONES DE CONTRATACION DE LA ENTIDAD, EN EL PRESENTE CASO ABC Y EL PAIS."
    ],
    "estado_expediente__fecha_la_formalizacion": "13/01/2011",
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000000332&refDoc=2011-0000000332-0",
            "descripcion": "2011013_ACTA COMISION EJECUTIVA ADJUDICACION (pdf) (34.44Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926-0",
            "descripcion": "PLIEGO DEL CLAUSULAS ADMINISTRATIVAS PARTICULARES (pdf) (586.19Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926-1",
            "descripcion": "ANUNCIO DE LICITACION ABC 30 DE OCTUBRE DE 2010 (pdf) (2007.41Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926-2",
            "descripcion": "ANUNCIO DE LICITACION EL PAIS 30 DE OCTUBRE DE 2010 (pdf) (2528.78Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926-3",
            "descripcion": "PA/2-2010 ACTA SESIÓN APERTURA SOBRE 1 (pdf) (1853.28Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926-4",
            "descripcion": "PA/2-2010 ACTA SESION DE APERTURA SOBRE 2 (pdf) (1305.1Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926-5",
            "descripcion": "PA/2-2010 ACTA SESION DE APERTURA SOBRE 3 (pdf) (938.89Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926-6",
            "descripcion": "PA/2-2010 ACTA SESION MESA DECONTRATACION PROPUESTA DE ADJUDICACION (pdf) (165.86Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926Q-0",
            "descripcion": "20101110_RESPUESTA A PREGUNTA PA22010.pdf (pdf) (33.22Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926Q-1",
            "descripcion": "Preguntarepuesta anexa.pdf (pdf) (9.87Kb)",
            "numero_expediente": "PA/2-2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009926&refDoc=2010-0000009926Q-2",
            "descripcion": "20101111_RESPUESTA A PREGUNTAS (1).pdf (pdf) (28.98Kb)",
            "numero_expediente": "PA/2-2010"
        }
    ],
    "importes__notas": "EL IMPORTE TOTAL DEL PRESUPUESTO BASE DE LICITACION EN SIN IVA. EL IVA APLICABLE SERA EL VIGENTE A LA FECHA DE DEVENGO.",
    "secciones": {
        "importes": 0,
        "presentacion_ofertas": 6,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4,
        "apertura_ofertas": 7,
        "presentacion_solicitudes": 5,
        "anuncios_publicados": 9,
        "estado_expediente": 1,
        "documentacion_complementaria": 2,
        "obtencion_documentacion_informacion": 3
    },
    "referencias_diarios_oficiales": [],
    "obtencion_documentacion_informacion": {
        "aclaraciones": "LA FECHA LIMITE PARA LA OBTENCION DE INFORMACION SERA HASTA EL ULTIMO DIA DE PRESENTACION DE OFERTAS. EL ULTIMO DIA DE PRESENTACION DE OFERTAS SERA EL DECIMO QUINTO DIA NATURAL DESDE LA ULTIMA PUBLICACION DEL ANUNCIO DE LICITACION EN LOS DOS DIARIOS DE OBNIGADA INSERCION SEGUN LAS INSTRUCCIONES DE CONTRATACION DE LA ENTIDAD, EN EL PRESENTE CASO ABC Y EL PAIS. LA DOCUMENTACION COMPLEMENTARIA DEL PROCEDIMIENTO (PROYECTOS) PODRA DESCARGARSE DE LA WEB www.solandalucia.es",
        "lugar": [
            "AGENCIA DE INNOVACION Y DESARROLLO DE ANDALUCIA IDEA",
            "CALLE NARCISO BONAPLATA 1 41002 (SEVILLA )"
        ],
        "preguntas_frecuentes": [
            "Nos indican que tenemos que tratar las afecciones con las posibles obras de edificacion, ?cuales pueden ser estas obras de edificacion?",
            "Las propias a realizar en las parcelas edificables del sector.",
            "Entendemos que el unico elemento susceptible de mejora segun indica el anexo IV-B es la reduccion del plazo de ejecucion de las obras previsto, ?es correcto?. Por lo tanto, la programacion de las obras solicitada en el sobre 2 ?se realizara considerando esa reduccion de plazo o se quiere una programacion con el plazo previsto en el pliego y luego otra programacion con la reduccion de plazo considerada en el apartado de mejoras sin repercusion economica?",
            "Cualquier mejora propuesta no debe suponer repercusion economica. En el anejo IV-B se describe como se valoraran los elementos susceptibles de mejora. Se identifica la puntuacion para las mejoras en el plazo, si bien tambien se tendran en consideracion cualquier otra mejora sin repercusion economica que se plantea y que se proporcione un valor anadido a la oferta aportada por el licitador. El licitador solo podra aportar una unica programacion que sera vinculante y que debera estar debidamente justificada, segun se establece en el pliego.",
            "El Registro de Licitadores al que hacen referencia en en el pliego del concurso, ?es el de la Junta de Andalucia?",
            "Si",
            "?Puede obtenerse la puntuacion maxima del apartado \"Mejoras sin repercusion economica\" si no se oferta el plazo minimo, pero se ofertan otras mejoras, que segun respuesta publicada: \"tambien se tendran en consideracion cualquier otra mejora sin repercusion economica que se plantea y que se proporcione un valor anadido a la oferta aportada por el licitador\"?. ?Como se valoran las mejoras adicionales aportadas? El Pliego dice textualmente \"En cualquier caso, todas las propuestas presentadas deberan referirse a los elementos, con los limites y condiciones tecnicas, que se establecen en el anexo IV-B, no considerandose aquellas propuestas presentadas que se refieran a unidades del proyecto no consideradas susceptibles de variante o alternativa por el organo de contratacion\"",
            "Cualquier mejora propuesta no debe suponer repercusion economica. En el anejo IV-B se describe como se valoraran los elementos susceptibles de mejora. Se identifica la puntuacion para las mejoras en el plazo, si bien tambien se tendran en consideracion cualquier otra mejora sin repercusion economica que se plantea y que se proporcione un valor anadido a la oferta aportada por el licitador. El licitador solo podra aportar una unica programacion que sera vinculante y que debera estar debidamente justificada, segun se establece en el pliego.",
            "El material de aportacion en la primera partida nos habla de tierra adecuada y en la segunda partida de suelo seleccionado?. ?Que material es, adecuado o seleccionado?. En el caso de ser seleccionado, ? que tipo S1, S2, S3 o S4?. En la memoria de proyecto habla de material seleccionado pero no especifica que tipo.",
            "Existe una errata en el proyecto. La partida: G2A15000;m3; Suministro de tierra adecuada de aportacion (P-13);5,04;67.838,900; 341.908,06En realidad seria:G2A15000; m3;Suministro de suelo seleccionado de aportacion (P-13);5,04;67.838,900;341.908,06Es decir, en lugar de suministro de tierra adecuada, es suministro de suelo seleccionado.La tipologia del suelo exigido es seleccionado segun se establece en la ORDEN FOM/1382/02.",
            "Enviaremos la documentacion por correo. ?Cual es el numero de fax donde debemos enviar el comprobante?.",
            "El mismo que figura como Fax de contacto en el anuncio de licitacion: 954 78 75 01",
            "Cuando se indica que la empresa debera presentar compromiso de adscripcion de los medios personales o materiales suficientes para la ejecucion de la obra, es valido simplemente el compromiso, o debemos indicar cuales son los medios.",
            "En la pagina 15 del pliego se dice:Memoria explicativa del desarrollo de los trabajos de ejecucionMemoria, en la que se recogera la justificacion detallada de las previsiones de toda indole quehan sido consideradas para cumplir el programa de obras propuesto por el licitador y de la quese deduzca unos conocimientos suficientes de las circunstancias de todo tipo que concurrenen el proyecto, en las obras objeto del mismo y su emplazamiento.Dicha memoria justificativa desarrollara, como minimo, los aspectos senalados a continuacion:* Condiciones de implantacion en obra de equipos, maquinas, medios auxiliares einstalaciones y construcciones provisionales con especificacion concreta delemplazamiento previsto para los mismos.Asimismo, en la pagina 56 se indica que se deberan aportar los medios suficientes para el plazo y programacion propuestos, adjuntando compromiso de adscripcion de dichos medios a la obra)",
            "Los listados de movimiento de tierras de los diferentes viales al sumarlos no coinciden con la medicion de proyecto. Creemos que faltan los listados de los ramales mas pequenos. ?Pueden facilitarnoslos?",
            "La informacion relativa a los listados de movimientos de tierra se encuentra detallada en los proyectos que forman parte de la licitacion.",
            "?Los plazos parciales maximos que aparecen reflejados estan referidos al inicio de la obra o es la duracion maxima de cada actividad? Por ejemplo que el Movimiento de tierras en zonas verdes (cuyo plazo parcial maximo es de 2 meses), ?deberia estar concluido a los 2 meses de iniciarse las obras o su duracion maxima es de dos meses pero estos dos meses pueden estar desplazados en el tiempo y solapandose o no con otra actividad? Esta pregunta se extrapolaria a los 5 meses de formacion de explanadas (incluso refino de cunetas y taludes).",
            "Reproducimos lo indicado en el pliego:Plazos de ejecucion (en meses) OCHO Plazo maximo total: OCHO MESESPlazos parciales maximos (con superposicion de un plazo sobre los anteriores segun proyecto):- MOVIMIENTO DE TIERRAS GENERAL (INCLUSO LIMPIEZA Y EXCAVACION)",
            "En la clausula 9.2.1.1 ?Carpeta 1 Documentacion General?, segun el parrafo anterior debemos aportar el apartado a) y este apartado viene reflejado en dicho certificado, no siendo solicitado por otras Consejerias aportando el Registro de Licitadores, ?lo tenemos que aportar?",
            "Se debera aportar la documentacion solicitada en el pliego.",
            "El Anexo III-A, indica que debemos presentar una relacion de 3 obras similares, cuya suma sea igual o superior a 900.000 euros. Luego anade, que si presentamos obras completas, se indique el importe de las partida de movimiento de tierras. Mi pregunta es si es la suma de las partidas de movimiento de tierras lo que debe sumar 900.000 euros como minimo, o se refiere al importe de las obras completas.",
            "La suma debe referirse a los importes relativos al movimiento de tierras.",
            "En el sobre 3 nos piden un compromiso de mantenimiento que no aparece en el anexo VI, pero igualmente entendemos que hay que ponerlo.",
            "La documentacion a presentar en el sobre 3 se indica en el punto 9.2.3.",
            "El registro de licitadores podra sustituir a la letra b) (entre otras) de la clausula 9.2.1.1. Sin embargo, en el pliego no aparece ninguna letra b.",
            "Se responde a la pregunta en documento anexo por superar la respuesta el limite maximo de caracteres permitido por la aplicacion.",
            "Descargar PDF.",
            "Obtencion del Pliego de Clausulas Administrativas Particulares del procedimiento PA/2-2010",
            "El Pliego de Clausulas Administrativas Particulares del procedimiento puede obtenerse a traves de la plataforma de contratacion de la entidad Parque de Innovacion Empresarial Sanlucar la Mayor, SA habilitado en la Plataforma de Contratacion de la Junta de Andalucia. Adicionalmente, puede descargarse del perfil del contratante habilitado en la pagina web de SOLAND Parque de Innovacion Empresarial a traves del siguiente enlace: http://www.solandalucia.es/Perfil-del-contratante_r5.html.",
            "Al tratarse de un Project Management o Gestion Integrada, ?el vallado perimetral de la misma es por cargo del contratista principal adjudicatario del paquete no1?. ?Los servicios de acometida y suministro de luz, agua es por cuenta de la propiedad o contratista?",
            "Vease documento adjunto, que se anexa al superar la respuesta los 1000 caracteres que permite la aplicacion.",
            "Descargar PDF.",
            "Respecto a la baremacion de la obra (anexo VI-A), mi pregunta es si se puntua la oferta presentada sobre 70 puntos (40 apartado A, y 30 apartado B).",
            "La puntuacion maxima son 70 puntos.",
            "En la pagina 13 del PCAP el apartado k) hace referencia al ANEXO III-A (pag.53), pero no se exactamente que es lo que hay que presentar en este apartado, ya que el ANEXO III-A como se puede observar, indica claramente que el contenido del mismo hay que presentarlo en la Carpeta no 2.",
            "Se debe presentar lo que se solicita:k) Documento de compromiso conforme a la clausula 6.2.En caso de que en el anexo III-A se exija el compromiso de dedicacion o adscripcionde los medios personales o materiales suficientes para la ejecucion del contrato,conforme a la clausula 6.2, debera aportarse documento acreditativo del compromisopor el licitador de tal circunstancia, cuyos extremos se concretaran conforme a laclausula 9.2.1.2. letra a) cuando asi se exija.",
            "En la documentacion administrativa, si un licitador se presenta como apoderado de la empresa tiene que presentar una escritura de poder y un bastanteo de poder. Si la persona que firma la oferta es administrador, ?tiene que presentar algun bastanteo o es suficiente con las escrituras de constitucion?",
            "Firmando el administrador, le basta con la escritura.",
            "Uno de los puntos a tratar en la oferta tecnica es las afecciones con otros lotes, ?nos podrian decir cuales van a ser estos lotes?",
            "Los lotes estan correctamente indicados en el proyecto de urbanizacion facilitado.",
            "?Quien debe compulsar la documentacion administrativa?. ?Es valida la compulsa de un Notario?",
            "La documentacion aportada ha de presentarse en original o mediante copias compulsadas notarialmente.",
            "Planteamos la posibilidad de cambiar el suelo seleccionado y adecuado, que existe en las mediciones del proyecto, por un suelo estabilizado con un porcentaje de cal a determinar",
            "La oferta presentada ha de cenirse a la solucion proyectada. Si bien, se tendran en consideracion cualquier mejora sin repercusion economica que se plantee y que se proporcione un valor anadido a la oferta aportada por el licitador.",
            "La sustitucion de documentacion por el Registro de Licitadores , dice que aplica tambien a la ?clausula 9.2.1.2, letra a) apartado 1? para el caso que estuviera clasificada. Nuestra pregunta es :a. No aparece este apartado reflejado en el PCAP.b. En el caso que sea el 9.2.1.2 letra a) el que haya que presentar, ?exime la presentacion del certificado de licitadores de pedir esta documentacion?.",
            "El certificado de registro de licitadores exime de presentar el certificado de clasificacion administrativa.",
            "En el Apartado Programacion de las obras se pide la justificacion expresa de cada una de las previsiones del mismo, aparte de otros extremos (ver desglose de puntuacion). En el Apartado Mejoras: Plazo de ejecucion, se pide tambien su justificacion, es decir, a nuestro entender, lo que se pide en ambos casos es lo mismo. ?hay que repetir la exposicion y justificacion en ambos Apartados o podemos remitir en Mejoras a lo aportado en el primero?. Si la intencion no es pedir lo mismo, ?puede aclararse la diferencia de lo que se pide en cada caso?",
            "Se responde a la pregunta en documento anexo por superar la respuesta el limite maximo de caracteres permitido por la aplicacion.",
            "Descargar PDF.",
            "?HAY QUE HACER UNA COPIA EN PDF DE LA OBRA, SE ENTIENDE DE LA ADMINISTRATIVA, TECNICA Y ECONOMICA?",
            "En la pagina 9 del pliego relativa al punto 9.2 Forma de presentacion se dice:Toda la documentacion debera ser presentada tanto en soporte papel como en soporteinformatico (CD) adjuntando una declaracion responsable en la que se exprese que lainformacion de ambos soportes es identica.La copia en CD requerida debera incorporarse dentro de cada uno de los sobres y debera contener exclusivamente la informacion y documentacion incorporada en el sobre en el que se inserte.",
            "Con respecto a las mejoras sin repercusion economica te derivan al anexo IV B en el que solo se pide reduccion de plazo, asi que entendemos que es lo unico que hay que aportar como mejora. Tambien se indica que se tiene que entregar conforme al anexo IV-A, lo cual no es posible debido al tipo de mejora que te piden, entendemos que hace un compromiso de reduccion y se justifica.",
            "Cualquier mejora propuesta no debe suponer repercusion economica. En el anejo IV-B se describe como se valoraran los elementos susceptibles de mejora. Se identifica la puntuacion para las mejoras en el plazo, si bien tambien se tendran en consideracion cualquier otra mejora sin repercusion economica que se plantea y que se proporcione un valor anadido a la oferta aportada por el licitador. El licitador solo podra aportar una unica programacion que sera vinculante y que debera estar debidamente justificada, segun se establece en el pliego.",
            "Obtencion de documentacion adicional para la licitacion (proyectos).",
            "La documentacion adicional del procedimiento (proyectos) puede descargarse del perfil del contratante habilitado en la pagina web de SOLAND Parque de Innovacion Empresarial a traves del siguiente enlace: http://www.solandalucia.es/Perfil-del-contratante_r5.html.",
            "La tierra de aportacion, ?es procedente de prestamos que ustedes ya tienen localizados?. De estar localizados, ?estos prestamos a que distancia se encontrarian?",
            "Nos remitimos a la respuesta ofrecida anteriormente.",
            "En el anexo VI-A se fijan los criterios de adjudicacion y baremos de valoracion. En la memoria y en la Programacion otorgan una valoracion base o mejorada, segun lo siguiente:La puntuacion base de cada concepto se alcanzara cuando la memoria contenga la justificacion expresa correspondiente a cada prevision. Podra otorgarse la puntuacion mejorada cuando de la documentacion justificativa aportada puedan extraerse comparativamente diferencias objetivas y significativas en cuanto a un mejor conocimiento y estudio de la realidad del proyecto y de las obras en lo que hace a los diferentes conceptos resenados.No nos queda nada claro como obtener la valoracion mejorada. ?Que se compara concretamente para obtener esas diferencias objetivas y significativas?",
            "Nos remitimos a lo dicho en el pliego: la puntuacion base de cada concepto se alcanzara cuando la memoria contenga la justificacion expresa correspondiente a cada prevision. Podra otorgarse la puntuacion mejorada cuando de la documentacion justificativa aportada puedan extraerse comparativamente diferencias objetivas y significativas en cuanto a un mejor conocimiento y estudio de la realidad del proyecto y de las obras en lo que hace a los diferentes conceptos resenados.",
            "Nos encontramos con una duda de presentacion, es referida a la parte economica: ?tenemos que presentar nuestra proposicion economica con su baja correspondiente, y nuestro precios unitarios, o dichos precios unitarios con la baja lineal que he aplicado en mi proposicion?.",
            "En la pagina 17 del pliego se dice:Debera presentarse un desglose de precios unitarios segun la justificacion del ANEJO IX enformato papel, debidamente firmado, sellado y fechados en todas y cada una de sus paginas.Esta justificacion de precios debera ser coherente con la proposicion economica presentadasegun el anexo V-A.",
            "Fecha limite y hora para la presentacion de ofertas.",
            "El ultimo dia para la presentacion de ofertas es el martes 16 de noviembre de 2010, siendo el horario de registro en dicha fecha de 9.30 a 14.30 horas y de 16.30 a 18.30 horas.",
            "15. El objeto de mi consulta es saber si lo expresado en el Proyecto de Urbanizacion sigue vigente en cuanto a: Fecha de comienzo estimada de la obra (unos 3 meses desde la fecha de licitacion). Comienzo de ejecucion de los siguientes lotes (Obra civil de urbanizacion a los 3 meses y Muros a los 7 meses). Querria saber si los plazos son los de proyecto o han cambiado, al objeto de dejarlo plasmado en la programacion de los trabajos y en las interacciones con otros lotes.",
            "La fecha de comienzo estimada del primer lote sera la que permita el proceso de licitacion en marcha. Los comienzos de la ejecucion de los siguientes lotes seran los que permita el avance del primer lote objeto de la presente licitacion.",
            "Aparece textualmente entre parentesis \"con superposicion de un plazo sobre los anteriores segun proyecto\". No sabemos a que hace referencia esta frase, si por ejemplo los plazos parciales maximos que aparecen debajo en el cuadro se pueden superponer o se refiere a otra cosa.",
            "Esto quiere decir que el plazo total es de 8 meses y viene como resultado de la superposicion de los distintos plazos parciales segun se establece en el plan de obra previsto en el proyecto.",
            "?Todo el volumen procedente del desbroce y la excavacion en tierra vegetal, debera llevarse a vertedero o se acopiara en obra para su posterior reutilizacion en zonas verdes?",
            "Se deja a criterio del licitador.",
            "Fecha limite para la presentacion de ofertas.",
            "El plazo de presentacion de ofertas es de 15 dias naturales a contar desde el siguiente habil a la publicacion del anuncio de licitacion en dos diarios, conforme a lo dispuesto en las instrucciones de contratacion de la sociedad Parque de Innovacion Empresarial Sanlucar la Mayor, SA. Dado que las referidas publicaciones se han llevado a efecto en los diarios ABC y El Pais en fecha 30 de octubre de 2010 (se han habilitado sendos enlaces para la descarga de los anuncios), el ultimo dia para la presentacion de ofertas sera el martes 16 de noviembre de 2010.",
            "El coeficiente que nos aparece al lado de las partidas entre parentesis (P13, P11...), que aparece en todas, ?a que hace referencia? no hemos encontrado correlacion con el proyecto.",
            "No tiene por que existir tal correlacion.",
            "Direccion de presentacion de ofertas",
            "Domicilio fiscal de la sociedad Parque de Innovacion Empresarial Sanlucar la Mayor, SA.c/ Torneo, 2641002 Sevilla",
            "?Tenemos que presentar nuestra proposicion economica con su baja correspondiente, y nuestros precios unitarios o dichos precios unitarios con la baja lineal que he aplicado en mi proposicion?.",
            "En la pagina 17 del pliego se dice:Debera presentarse un desglose de precios unitarios segun la justificacion del ANEJO IX enformato papel, debidamente firmado, sellado y fechados en todas y cada una de sus paginas.Esta justificacion de precios debera ser coherente con la proposicion economica presentadasegun el anexo V-A.",
            "En el proyecto de urbanizacion del parque se hace referencia a que en el apendice 4 se adjunta localizacion de las principales canteras que proporcionan el material de prestamo, tanto de suelo seleccionado como de zahorras, sin que conste dicha informacion en tal apendice. ?Se trata de un error en el proyecto o bien no se ha puesto intencionadamente?",
            "Se ha eliminado deliberadamente este anejo para que el licitador estudie y aporte la procedencia de los puntos de los que obtendra los prestamos, dado que sera un aspecto a puntuar en la oferta presentada como se indica en el anexo VI-A."
        ],
        "puntos_contacto": [
            "JOSE ENRIQUE CORCHADO ARRIBAS",
            "954787499",
            "954787501",
            "jcorchado@agenciaidea.es",
            "http://www.solandalucia.es"
        ]
    },
    "datosbasicos__numero_expediente": "PA/2-2010",
    "datosbasicos__tipo_contrato": "Obras",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a Parque de Innovacion Empresarial Sanlucar la Mayor S.A",
    "estado_expediente__nif": "A-416942667",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__organo_contratacion": "Parque de Innovacion Empresarial Sanlucar la Mayor, S.A",
    "importes__importe_adjudicacion_(sin_iva)": "726.993,24EUR",
    "estado_expediente__notas": [
        "21/01/2011 10:26 - Adjudicacii? 1/2 n Definitiva",
        "Actualizado: Adjudicacii? 1/2 n Definitiva"
    ],
    "importes__importe_licitacion_(sin_iva)": "1.247.281,13EUR"
}