{
    "anuncios_publicados": [
        {
            "anuncio_desc": "Convocatoria de licitación",
            "descripcion": "16/06/2010 11:10, 2010-0000005358-Convocatoria de licitación",
            "datetime": "2010-06-16T11:10:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=LTj4X8atD%2Bzi06K0urI3SCJqUCje%2B%2B1i&tipoPie=4",
            "anuncio_id": " 2010-0000005358",
            "numero_expediente": "012/2010"
        }
    ],
    "importes__importe_licitacion_(sin_iva)": "150.000,00EUR",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "01/07/2010 a las 12:00 horas",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000010814.html"
    },
    "datosbasicos__division_por_lotes": "No",
    "apertura_ofertas": {
        "aclaraciones": "todas las dudas se resolveran a traves del correo electronico: concursos.sandetel@juntadeandalucia.es",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA ISAAC NEWTON 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA )"
        ]
    },
    "id": 10814,
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "estado_expediente__estado": "Evaluacion",
    "presentacion_ofertas__notas": [
        "AVDA ISAAC NEWTON 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
        "todas las dudas se resolveran a traves del correo electronico: concursos.sandetel@juntadeandalucia.es"
    ],
    "estado_expediente__notas": [
        "16/06/2010 11:10 - Convocatoria de licitacion",
        "Actualizado: Convocatoria de licitacion"
    ],
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000005358&refDoc=2010-0000005358-0",
            "descripcion": "PCAP (pdf) (489.88Kb)",
            "numero_expediente": "012/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000005358&refDoc=2010-0000005358-1",
            "descripcion": "PPT (pdf) (456.29Kb)",
            "numero_expediente": "012/2010"
        }
    ],
    "secciones": {
        "importes": 0,
        "presentacion_ofertas": 6,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4,
        "apertura_ofertas": 7,
        "presentacion_solicitudes": 5,
        "anuncios_publicados": 9,
        "estado_expediente": 1,
        "documentacion_complementaria": 2,
        "obtencion_documentacion_informacion": 3
    },
    "referencias_diarios_oficiales": [],
    "obtencion_documentacion_informacion": {
        "fecha_limite_obtencion": "01/07/2010 a las 12:00 horas",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA ISAAC NEWTON 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA )"
        ],
        "aclaraciones": "todas las dudas se resolveran a traves del correo electronico: concursos.sandetel@juntadeandalucia.es",
        "preguntas_frecuentes": [
            "En la Consejeria me compulsan la documentacion pero serian ellos quien las enviarian a SANDETEL, ya que la documentacion compulsada no la devuelven, ?pueden ellos enviar el sobre con la documentacion compulsada si nosotros presentamos a traves del Registro de la Consejeria de Innovacion de la provincia de Malaga?",
            "Siempre que esten en las oficinas de SANDETEL antes de la finalizacion del plazo, si llegan con posterioridad sera excluida",
            "Y a traves de la Consejeria de Innovacion no podria compulsar en una delegacion de Malaga las copias?",
            "Siempre que entren en las oficinas de SANDETEL en el plazo que aparece en el anuncio, se admitiria pero si se registra en esta entidad con posterioridad, aun teniendo el registro De la Consejeria u otro organismo, quedara excluida.Tal y como viene en los pliegos la documentacion ha de estar en la oficinas de SANDETEL antes de la finalizacion del plazo previsto en el anuncio, en caso contrario no se admitiran",
            "?Puede realizarse la compulsa de los documentos en el momento de la presentacion de los mismos?",
            "No, SANDETEL no tiene potestad de compulsa por lo que no podemos compulsar, los documentos deben estar legalizados a su entrega, asi como encontrarse en las oficinas de SANDETEL antes de la finalizacion del plazo senalado en el anuncio.",
            "?En que fechas aproximadamente esta previsto el inicio de este programa, Agosto o Septiembre?",
            "Fecha de inicio del programa: los cursos comenzaran a impartirse a finales de septiembre y seran los meses de julio y agosto los dedicados a los hitos anteriores como la revision de contenido, apoyo a la captacion, matriculaciones, etc.",
            "en los pliegos tecnicos de dicho expediente se encuentra una frase de la que necesitamos confirmacion por escrito de que efectivamente es asi lo que se solicita, y no incurrimos en ninguna irregularidad. La frase es: \"Se solicita a la empresa licitadora un desglose presupuestario de costes generales en las necesidades de infraestructura para la organizacion de sesiones presenciales. \" En las ofertas tecnicas no esta permitido referencia economica alguna, generalmente, e incluso es motivo de exclusion. Por otra parte, el anexo economico donde debemos consignar el precio de nuestra oferta no admite variantes y no contempla este desglose referido en los pliegos tecnicos. Por tanto, necesitamos nos confirme por escrito que este desglose si esta permitido, en este caso, recogerlo en la oferta tecnica, y por tanto que en la misma existira referencias economicas relativas a la infraestructura para las sesiones presenciales.",
            "Sobre su pregunta con relacion al desglose presupuestario, le confirmamos que efectivamente no es posible reflejar datos economicos en la oferta tecnica de manera que este desglose solicitado debera acompanar al anexo economico de manera independiente a la propuesta tecnica.",
            "entiendo que lo que me dice es que toda la documentacion debe estar en SANDETEL antes de las 12 de la manana del dia 01/07/2010 compulsada por un organismo publico? ?por que si no estan compulsadas no seria admitido a tramite?",
            "La documentacion del sobre 1 es subsanable, por lo que se le daria un plazo maximo de 3 dias a fin de subsanar la documentacion mal presentada",
            "En cuanto al punto 2. Solvencia tecnica o profesional (MEDIOS) , segun el Art. 67 LCSP, correspondiente al Anexo II Medios de justificacion de la solvencia economica de la presente convocatoria, ?es necesario incluir todos los apartados que aparecen?",
            "Sobre la solvencia tecnica, con los tres documentos que consideren oportunos es suficiente",
            "Nos gustaria saber si ?podemos compulsar las copias de la documentacion original en vuestras oficinas el jueves a primera hora, antes de presentar la propuesta?",
            "No tenemos potestad de compulsa, los documentos que presenten deben ser originales o copias originales, deben compulsarse ante notario",
            "Respecto a los tutores, teniendo en cuenta que el objetivo minimo de alumnado son 4.000 y que el ratio tutor minimo es 1/40, el equipo de tutores expertos tendria una dimension cercana a un equipo de 100 personas. Nos resulta demasiado alto dicho equipo, por lo que entendemos que teniendo en cuenta la duracion de los cursos seria cuestion de plantear varias ediciones de cada uno de ellos, pero no se comenta nada al respecto y me cabe la duda si es posible esta alternativa.",
            "Tutores: como bien dices, la ratio sera de 1/40 alumnos tal y como se expresa en pliego. La idea es localizar la demanda total de cada accion formativa una vez cerrada las fechas de matriculacion y en funcion a esta demanda, organizar las ediciones de cada accion que sean necesarias. Esto tambien lo recoge el pliego.Cada edicion debe estar atendida por un tutor pero al no llevarse a cabo las 100 ediciones a la vez, no se trataria de 100 tutores trabajando en paralelo sino en distintos momentos por lo que el numero de personas concretas puede ser mucho menor dependiendo de la disponibilidad de estas etc.",
            "La solvencia tecnica o profesional hay que acreditarla mediante los medios exigidos en el anexo II. Pero en el mismo anexo II tambien se especifica que la solvencia economica y financiera requiere de su aportacion y no te especifica con que medios hay que acreditarla, simplemente hace referencia al ART..64 LCSP, entonces, ?Acreditamos la solvencia Economica - Financiera por todos los medios que se especifican en al art.64 LCSP?ART.64 LCSP:- Declaracion entidades financieras- Cuentas anuales presentadas en el Registro Mercantil- Declaracion volumen global de negocios",
            "Es suficiente con uno"
        ],
        "puntos_contacto": [
            "CARMEN IBANEZ RUIZ DEL PORTAL",
            "955039811",
            "955039815",
            "concursos.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ]
    },
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "importes__valor_estimado": "150.000,00EUR",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__numero_expediente": "012/2010",
    "datosbasicos__titulo_expediente": "Actualizacion de contenidos, gestion, ejecucion y evaluacion del Plan de Formacion BLearning para asociaciones ciudadanas"
}