{
    "anuncios_publicados": [
        {
            "anuncio_desc": "Convocatoria de licitación",
            "descripcion": "03/08/2010 14:33, 2010-0000007259-Convocatoria de licitación",
            "datetime": "2010-08-03T14:33:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=kzdEqk20putS0InDIVNPg3P4a3pxggof&tipoPie=4",
            "anuncio_id": " 2010-0000007259",
            "numero_expediente": "004/2010"
        },
        {
            "anuncio_desc": "Convocatoria de licitación (Correción)",
            "descripcion": "07/09/2010 13:40, 2010-0000008130-Convocatoria de licitación (Correción)",
            "datetime": "2010-09-07T13:40:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=xMgyVIg2%2F8WDTGIj48xFQfI9rwqOEXGf&tipoPie=4",
            "anuncio_id": " 2010-0000008130",
            "numero_expediente": "004/2010"
        },
        {
            "anuncio_desc": "Adjudicaciï¿½n Definitiva",
            "descripcion": "16/02/2011 11:14, 2011-0000000986-Adjudicaciï¿½n Definitiva",
            "datetime": "2011-02-16T11:14:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=NRutO%2FAWVOfLXDWFWBeUSIJinNB9TyKu&tipoPie=4",
            "anuncio_id": " 2011-0000000986",
            "numero_expediente": "004/2010"
        }
    ],
    "id": 10389,
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "30/09/2010 a las 12:00 horas",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000010389.html"
    },
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__titulo_expediente": "DESARROLLO DE UN SISTEMA DE INFORMACION DE SEGUIMIENTO Y EVALUACION DEL PLAN DE ACCION PARA EL DESARROLLO DE LA ESTRATEGICA PUBLICA DIGITAL",
    "apertura_ofertas": {
        "aclaraciones": "Todas las cuestiones adicionales a la reunion informativa del dia 8 de septiembre de 2010,se resolveran mediante correo electronico a: concursos.sandetel@juntadeandalucia.es. Estas preguntas y respuestas se publicaran en nuestro perfil del contratante.",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) )"
        ]
    },
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "estado_expediente__estado": "Resuelta (Formalizado)",
    "presentacion_ofertas__notas": [
        "AVDA. ISAAC NEWTON, 4 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
        "Todas las cuestiones adicionales a la reunion informativa del dia 8 de septiembre de 2010,se resolveran mediante correo electronico a: concursos.sandetel@juntadeandalucia.es. Estas preguntas y respuestas se publicaran en nuestro perfil del contratante."
    ],
    "estado_expediente__fecha_la_formalizacion": "14/02/2011",
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000000986&refDoc=2011-0000000986-0",
            "descripcion": "ACTA ADJUDICACIION (pdf) (35.48Kb)",
            "numero_expediente": "004/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000000986&refDoc=2011-0000000986-1",
            "descripcion": "ACTA PROPUESTA ADJUDICACION (pdf) (1095.43Kb)",
            "numero_expediente": "004/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000008130&refDoc=2010-0000008130-0",
            "descripcion": "PCAP (pdf) (248.3Kb)",
            "numero_expediente": "004/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000008130&refDoc=2010-0000008130-1",
            "descripcion": "PPT (pdf) (284.57Kb)",
            "numero_expediente": "004/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000008130&refDoc=2010-0000008130Q-0",
            "descripcion": "Dudas proveedores Proyecto S I _EPD v 2 0.odt (odt) (28.92Kb)",
            "numero_expediente": "004/2010"
        }
    ],
    "estado_expediente__adjudicatario": "SADIEL TECNOLOGIAS DE LA INFORMACION, S.A.",
    "secciones": {
        "importes": 0,
        "presentacion_ofertas": 6,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4,
        "apertura_ofertas": 7,
        "presentacion_solicitudes": 5,
        "anuncios_publicados": 9,
        "estado_expediente": 1,
        "documentacion_complementaria": 2,
        "obtencion_documentacion_informacion": 3
    },
    "importes__importe_licitacion_(sin_iva)": "120.680,00EUR",
    "obtencion_documentacion_informacion": {
        "fecha_limite_obtencion": "30/09/2010 a las 12:00 horas",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) )"
        ],
        "aclaraciones": "Se realizara una unica reunion informativa y de resolucion de dudas el dia 8 de septiembre de 2010, a las 11.00 horas en las oficinas de SANDETEL. Aquellas entidades interesadas en asistir deben comunicarlo a la direccion de correo electronico arriba indicada. Todas las consultas, asi como sus respuestas, se publicaran en nuestro perfil del contratante.",
        "preguntas_frecuentes": [
            "- En la planificacion detallada de los proyectos (para el modulo de carga de datos), se solicita una visualizacion grafica y alfanumerica. ?Se esta planteando aqui un tipo de pantalla similar a Project.net pero de solo lectura?",
            "Cualquier solucion que permita la visualizacion indicada.",
            "2. En el Pliego de Clausulas Administrativas se especifica que uno de los criterios de valoracion es el \"Numero de horas de soporte\", y otro es el \"Esfuerzo y dedicacion en horas de los componentes del equipo de trabajo\", indicandose a continuacion la formula que se utilizara para realizar dichas valoraciones. En esas formulas no se diferencia entre perfiles, por lo que ?se ha de entender que todas las horas ofertadas computaran con el mismo peso, independientemente del perfil profesional al que correspondan?",
            "La valoracion se realizara para cada perfil presentado. La ponderacion de cada perfil la establecera la comision de valoracion.",
            "Podriais confirmarnos que el modulo de Carga de datos se refiere al desarrollo de una aplicacion web nueva y no a un evolutivo basado en la actual herramienta en Drupal?",
            "El modulo de carga de datos no se plantea a priori como un evolutivo de la actual herramienta.",
            "se adjunta documento",
            "se adjunta documento",
            "Descargar PDF.",
            "En el Pliego de Clausulas Administrativas se especifica que uno de>> los criterios de valoracion es el \"Numero de tecnicos adicionales al >> minimo exigido en el pliego de especificaciones tecnicas\", pero en el >> Pliego de Prescripciones Tecnicas la unica referencia que se hace al >> equipo de trabajo es que estara constituido por \"un Jefe de Proyecto >> y cuantos tecnicos de adecuada cualificacion y nivel de dedicacion >> sean necesarios\" (apartado 4.1), sin especificar un numero minimo (se >> hace referencia al apartado 4.3, pero este tampoco contiene dicha >> informacion). ?Se ha de entender, por tanto, que el minimo exigido, a >> efectos de calculo de puntuacion, es cero?",
            "efectivamente",
            "Al hablar de integracion con otros sistemas, entendemos que se refiere a obtener informacion (ya sea via ETL? o Web Services o ..) desde esos sistemas con la informacion necesaria para el seguimiento del Plan de Accion dentro del Subsistema de Evaluacion y Seguimiento. ?O por el contrario se refiere a que el nuevo Subsistema proporciones a estos sistema alguno de sus indicadores?",
            "Se refiere a su primera indicacion.",
            "En relacion al Soporte indicado en el punto 2.4, se indica que hay que realizar Mantenimiento correctivo y evolutivo. Sin embargo, no se indica a que se refieren ni el plazo de ese servicio. Asi mismo, de forma posterior en el punto 4.5 relativo a los ANS, se dice que \"Las tareas del presente contrato deberan llevarse a cabo con un enfoque de servicio y sujetos al ANS correspondiente\". Se habla incluso (4.5.7) de \"un periodo de transicion de dos meses que la Junta quiere acortar\" y de un \"Plan de Transicion detallado que hay que entregar en las dos primeras semanas\". Nuestra pregunta es si podeis aclararnos el planteamiento que teneis en relacion a los temas del soporte y el ANS porque no nos queda del todo claro.",
            "Pensamos que en el pliego aparece perfectamente recogida esta casuistica. El proyecto tiene una fase de desarrollo de la herramienta, pero tambien una fase de soporte a los miembros de la Oficina de Seguimiento. Ademas, el plan de transicion debera asegurar que el paso de las herramientas actualmente existentes a las que se desarrollen se produce de forma ordenada y planificada.",
            "- La carpeta 2 titulo Documentacion Tecnica ? esa carpeta no se adjuntaria al pliego ya que no se requiere de solvencia tecnica, y no vamos a subcontratar ? ? me lo puede confirmar ?.",
            "No es necesario",
            "En la pagina no 25 anexo II, en el punto no 3 Otros requisitos ? esa documentacion va en la carpeta no 1 verdad ?",
            "No, debe incluirse en la carpeta 2, del sobre 1",
            "Podriais mandarnos un modelo de datos de la aplicacion de captura de datos o, en su defecto, los formularios de recogida de dicha informacion para dimensionar asi la informacion a tratar?",
            "Se considera que la informacion indicada en el pliego es suficiente para una estimacion de los campos necesarios.",
            "- Nos podeis dar mas informacion sobre los datos referentes a proyectos que hay en ALFRESCO, INFOCOR y G3 (Modelo de datos, volumen de informacion, frecuencia de actualizacion, etc). De los dos primeros, al tratarse de documentos y/o informes entendemos que no su contenido no se va a explotar dentro del nuevo Subsistema de Evaluacion y Seguimiento. ?Nos podeis confirmar?",
            "Esta informacion se recabara durante la fase de analisis del modelo de la informacion",
            "- Otro requisito tecnologico es el de crear una serie de servicios web interoperables para permitir acceder a la informacion desde sistemas externos. Habla de MADEJA y PLATINA, pero ?estamos hablando de infraestructura SOA? ?Que ESB esta implantado en la CEIC?",
            "SOA no implica el uso de ESB, aunque el proyecto PLATINA si que se basa en ESB. No damos ninguna implementacion porque la interoperabilidad precisamente lo que persigue es independencia de la implementacion mediante la adhesion a un estandar. Sin embargo, aqui se esta hablando de Servicios Web (SOAP, WSDL, UDDI, OASIS, etc.)-",
            "?Se valoraria la integracion de alguna herramienta de generacion de formularios? ?El modelo de datos es suficientemente estable como para descartar una herramienta de este tipo? ?Piensan que las pantallas van a tener pocos cambios y no se van a requerir a corto plazo nuevos formularios para otros datos?",
            "Todo lo incluido en la oferta sera valorado. En este caso, una vez definido el modelo de datos, este no debe sufrir muchos cambios.",
            "- En el apartado G ) acreditacion del cumplimiento de las normal de Garantia de calidad y Gestion medioambiental ? no es necesario presentarlo verdad px no aparece en el anexo I ?",
            "No es necesario",
            "?Se emplea en la Consejeria alguna aplicacion ETL concreta (PowerCenter, Oracle Warehouse Builder, Pentaho Data Integration, etc...) de manera estandar?",
            "Como se explico en la sesion publica de resolucion de consultas, hay algunas iniciativas hechas en PENTAHO, pero que se da via libre a los licitadores para que hagan cualquier propuesta justificada que estimen conveniente.",
            "Como requisito tecnologico, se pide que la aplicacion web de carga de datos sea \"clusterizable\", es decir, se pueda montar en cluster y la sesion sea almacenada en servidor. Con SEAM esto se puede conseguir, pero desconocemos si en la actualidad estais usando esta tecnologia para este tipo de arquitecturas.",
            "En el pliego no se indica explicitamente que la solucion web haga uso de sesion (de hecho, consideramos perfectamente valida una solucion basada en REST con peticiones atomicas y autocontenidas). Lo que el pliego quiere decir es que si la solucion propuesta hace uso de sesion, se deberan habilitar mecanismos de propagacion de sesion entre elementos de un cluster, puesto que el sistema debera funcionar en alta disponibilidad. Tomcat, por ejemplo, ofrece mecanismos de propagacion de sesion",
            "? Se necesita fianza provisional ?",
            "no",
            "- Nuestra empresa es una Sociedad limitada Unipersonal, con un administrador unico ? es necesario bastantear las escrituras por el Gabinete Juridico de la Junta de Andalucia ? en caso de ser necesario como somos de Cadiz ? podemos hacer el bastanteo en Cadiz ?.",
            "Si es necesario el bastanteo por el gabinete Juridico de la Junta de Andalucia, y se puede realizar en Cadiz, siempre que se haga por esa entidad."
        ],
        "puntos_contacto": [
            "Carmen Ibanez Ruiz del Portal",
            "955039811",
            "955039815",
            "concursos.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ]
    },
    "datosbasicos__numero_expediente": "004/2010",
    "referencias_diarios_oficiales": [],
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "estado_expediente__nif": "A41132036",
    "importes__valor_estimado": "120.680,00EUR",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "importes__importe_adjudicacion_(sin_iva)": "108.016,00EUR",
    "estado_expediente__notas": [
        "16/02/2011 11:14 - Adjudicacii? 1/2 n Definitiva",
        "Actualizado: Adjudicacii? 1/2 n Definitiva"
    ],
    "datosbasicos__lugar_tramitacion": "SEVILLA"
}