{
    "id": "https://contrataciondelestado.es/sindicacion/licitacionesPerfilContratante/1469384",
    "link": {
        "@href": "https://contrataciondelestado.es/wps/poc?uri=deeplink:detalle_licitacion&idEvl=uvNYrG7%2BeGEQK2TEfXGy%2BA%3D%3D"
    },
    "summary": {
        "@type": "text",
        "#text": "Id licitación: SV/06/17; Órgano de Contratación: Presidencia del Consejo de Administración de Aguas de las Cuencas Mediterráneas, S.A. (ACUAMED); Importe: 4548180 EUR; Estado: RES"
    },
    "title": "Servicio de operación y mantenimiento de las infraestructuras de impulsión y distribución de auga desalada desde la IDAM de Carboneras (Almería).",
    "updated": "2017-09-27T09:30:20.722+02:00",
    "cac-place-ext:ContractFolderStatus": {
        "cbc:ContractFolderID": "SV/06/17",
        "cbc-place-ext:ContractFolderStatusCode": {
            "@languageID": "es",
            "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationContractFolderStatusCode-2.04.gc",
            "#text": "RES"
        },
        "cac-place-ext:LocatedContractingParty": {
            "cbc:ContractingPartyTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ContractingAuthorityCode-1.04.gc",
                "#text": "5"
            },
            "cac:Party": {
                "cbc:WebsiteURI": "http://www.acuamed.es",
                "cac:PartyIdentification": {
                    "cbc:ID": {
                        "@schemeName": "DIR3",
                        "#text": "EA0008312"
                    }
                },
                "cac:PartyName": {
                    "cbc:Name": "Presidencia del Consejo de Administración de Aguas de las Cuencas Mediterráneas, S.A. (ACUAMED)"
                },
                "cac:PostalAddress": {
                    "cbc:CityName": "Madrid",
                    "cbc:PostalZone": "28037",
                    "cac:AddressLine": {
                        "cbc:Line": "Albasanz, 11"
                    },
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                },
                "cac:Contact": {
                    "cbc:Name": "Presidencia del Consejo de Administración de Aguas de las Cuencas Mediterráneas, S.A. (ACUAMED)",
                    "cbc:Telephone": "914234559",
                    "cbc:Telefax": "914234547",
                    "cbc:ElectronicMail": "aortiz@acuamed.es"
                }
            }
        },
        "cac:ProcurementProject": {
            "cbc:Name": "Servicio de operación y mantenimiento de las infraestructuras de impulsión y distribución de auga desalada desde la IDAM de Carboneras (Almería).",
            "cbc:TypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/ContractCode-2.02.gc",
                "#text": "2"
            },
            "cbc:SubTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ServiceContractCode-1.04.gc",
                "#text": "1"
            },
            "cac:BudgetAmount": {
                "cbc:EstimatedOverallContractAmount": {
                    "@currencyID": "EUR",
                    "#text": "6159440"
                },
                "cbc:TotalAmount": {
                    "@currencyID": "EUR",
                    "#text": "4548180"
                },
                "cbc:TaxExclusiveAmount": {
                    "@currencyID": "EUR",
                    "#text": "4548180"
                }
            },
            "cac:RequiredCommodityClassification": [
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "65120000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "65130000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "50511000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "50532000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "50514200"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "50532400"
                    }
                }
            ],
            "cac:RealizedLocation": {
                "cbc:CountrySubentity": "Madrid",
                "cbc:CountrySubentityCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.06/NUTS-2016.gc",
                    "#text": "ES300"
                },
                "cac:Address": {
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                }
            },
            "cac:PlannedPeriod": {
                "cbc:DurationMeasure": {
                    "@unitCode": "MON",
                    "#text": "36"
                }
            },
            "cac:ContractExtension": {
                "cac:OptionValidityPeriod": {
                    "cbc:Description": "El contrato puede ser prorrogado, en uno o varios plazos, hasta un máximo acumulado de DOCE (12) meses de forma que el plazo máximo total será de CUARENTA Y OCHO (48) meses, con el incremento económico correspondiente previsto en el valor estimado del contrato. En este caso, las características del\ncontrato deberán permanecer inalterables durante el periodo de duración de dichas prórrogas."
                }
            }
        },
        "cac:TenderResult": {
            "cbc:ResultCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/TenderResultCode-2.02.gc",
                "#text": "8"
            },
            "cbc:Description": "Oferta económicamente más ventajosa en su conjunto de acuerdo los criterios de valoración recogidos en el pliego de cláusulas reguladoras de la licitación.",
            "cbc:AwardDate": "2017-07-28",
            "cbc:ReceivedTenderQuantity": "7",
            "cbc:LowerTenderAmount": {
                "@currencyID": "EUR",
                "#text": "3115503.3"
            },
            "cbc:HigherTenderAmount": {
                "@currencyID": "EUR",
                "#text": "3634861.28"
            },
            "cbc:StartDate": "2017-09-24",
            "cac:Contract": {
                "cbc:ID": "SV/06/17",
                "cbc:IssueDate": "2017-09-08"
            },
            "cac:WinningParty": {
                "cac:PartyIdentification": {
                    "cbc:ID": {
                        "@schemeName": "NIF",
                        "#text": "U73971202"
                    }
                },
                "cac:PartyName": {
                    "cbc:Name": "VALORIZA AGUA, S.L.-TALLERES Y GRÚAS GONZÁLEZ, S.L. UTE"
                }
            },
            "cac:AwardedTenderedProject": {
                "cac:LegalMonetaryTotal": {
                    "cbc:TaxExclusiveAmount": {
                        "@currencyID": "EUR",
                        "#text": "3362014.66"
                    },
                    "cbc:PayableAmount": {
                        "@currencyID": "EUR",
                        "#text": "4068037.74"
                    }
                }
            }
        },
        "cac:TenderingTerms": {
            "cbc:RequiredCurriculaIndicator": "false",
            "cbc:FundingProgramCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.02/FundingProgramCode-2.02.gc",
                "#text": "EU"
            },
            "cbc:FundingProgram": "Si este contrato se financia con Fondos europeos deberá respetar lo dispuesto en el Reglamento (CE) nº 1083/2006 del Parlamento Europeo y del Consejo, de 11 de julio de 2006.",
            "cac:TendererQualificationRequest": {
                "cac:RequiredBusinessClassificationScheme": {
                    "cbc:ID": "RequiredBusinessProfileCode",
                    "cac:ClassificationCategory": [
                        {
                            "cbc:CodeValue": "O3-5"
                        },
                        {
                            "cbc:CodeValue": "P2-3"
                        },
                        {
                            "cbc:CodeValue": "P1-2"
                        },
                        {
                            "cbc:CodeValue": "O4-5"
                        }
                    ]
                },
                "cac:TechnicalEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "Apartado 13.2.3. del cuadro de características del pliego de cláusulas reguladoras de la licitación: Adscripción de medios personales o materiales constitutivos de obligación esencial.\nAdemás de los requisitos de solvencia exigidos en los apartados 13.2.1 y 13.2.2, los licitadores que deseen participar en la\npresente contratación deberán demostrar disponer para la realización de los trabajos del personal que se detalla a\ncontinuación:\n Director de la operación y mantenimiento: Será el máximo responsable de la vigilancia, operación y mantenimiento de\nlas infraestructuras. Deberá tratarse de un Ingeniero Técnico Superior Industrial o de un Ingeniero Técnico Superior de\nCaminos, Canales y Puertos o un técnico competente con habilitación legal eficaz para la clase de obra, función y fechas del\nservicio con al menos OCHO (8) años de experiencia demostrable en gestión de redes de distribución, depósitos y estaciones\nde bombeo, así como un perfecto conocimiento de los equipos mecánicos y del proceso empleados en este tipo de\ninstalaciones. La dedicación deberá ser en exclusiva y será el máximo responsable de la operación y mantenimiento, de todo\nel equipo de trabajo, de las instalaciones y de los medios materiales adscritos al servicio, además de controlar y optimizar el\nfuncionamiento del sistema. Será el interlocutor directo con AcuaMed\n Responsable de obra civil, equipos hidráulicos y eletromecánicos:. Deberá tratarse de un ingeniero técnico o superior, o\ntécnico competente con habilitación legal eficaz para la clase de obra, función y fechas del servicio, con experiencia mínima\nde CINCO (5) años, y dedicación en exclusiva.\n Responsable de sistemas eléctricos, instrumentación y control: Ingeniero técnico o superior, o técnico competente con\nhabilitación legal eficaz para la clase de obra, función y fechas del servicio con experiencia en trabajos similares de CINCO\n(5) años y con dedicación exclusiva."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "XSR-CALIDAD"
                        },
                        "cbc:Description": "Sin perjuicio de la exigencia de acreditar la experiencia técnica específica señalada en los subapartados a) a c) anteriores.\n Declaración indicando los técnicos o las unidades técnicas, estén o no integradas en la empresa, de los que ésta disponga\npara la ejecución del servicio, acompañada de los documentos acreditativos correspondientes. Los licitadores deberán\naportar una relación de especialistas-colaboradores que estarán a disposición del Servicio durante todo el plazo de\nejecución del mismo para la realización de estudios y asistencias relacionadas con la explotación cuando éstos sean\nrequeridos. Este equipo deberá estar compuesto, como mínimo, por las siguientes figuras:\n- Especialista en hidráulica: ingeniero superior o técnico competente con al menos 10 años de experiencia,\n- Especialistas eléctricos y mecánicos: ingeniero superior o técnico competente con al menos 10 años de experiencia,\n- Especialista en telecomunicaciones y sistemas de control: ingeniero superior o técnico competente con al menos 10\naños de experiencia,\n- Abogado especializado con al menos 10 años de experiencia.\nEste apartado se completa con el relativo a la adscripción de medios del apartado siguiente.\n Dada la criticidad de la instalación y para poder garantizar la rápida puesta a disposición de los medios materiales\nofertados en caso de necesidad o emergencia, será obligación esencial por parte el licitador (o uno de las empresas\nconstitutivas de la UTE licitadora), disponer de un centro de trabajo propio a menos de 100 km de las\ninstalaciones objeto de la presente licitación con las disponibilidad de la totalidad de los medios ofertados. Los\nlicitadores deberán presentar un certificado expreso donde quede debidamente justificado este requisito.\n Declaración indicando los medios materiales de que se dispondrá para la ejecución del servicio, a la que se adjuntará\nla documentación acreditativa pertinente de los medios materiales mínimos para la correcta realización del servicio.\nOrientativamente, estos medios han quedado expuestos en el apartado correspondiente del Anexo IV “Pliego de\nprescripciones técnicas particulares”."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OXR-GESTMEDIOAMB"
                        },
                        "cbc:Description": "13.2.4. Acreditación del cumplimiento de las normas de garantía de la calidad.\nLos licitadores deberán acreditar tener implantado un sistema de calidad en desarrollo de la norma internacional UNE-EN\nISO 9001:2000 u otra norma equivalente, o justificar, mediante cualquier otro medio adecuado, que se cumplen los requisitos\nde calidad establecidos en el sistema antes citado en el ámbito de servicios de explotación de suministro de agua.\nAcuaMed reconocerá los certificados equivalentes expedidos por organismos establecidos en cualquier Estado miembro de la\nUnión Europea, y también aceptarán otras pruebas de medidas equivalentes de garantía de la calidad que presenten los\nempresarios.\n13.2.5. Acreditación del cumplimiento de las normas de gestión medioambiental.\nLos licitadores deberán acreditar tener establecido un sistema de gestión ambiental en desarrollo del reglamento CE EMAS\n761/2001, de 19 de marzo de 2001, o disponer de la norma internacional EN ISO 14001 u otra norma equivalente o justificar,\nmediante cualquier otro medio adecuado, que se cumplen los requisitos de gestión ambiental establecidos en el sistema antes\ncitado, en el ámbito de servicios de explotación de suministro de agua.\nSe reconocerán los certificados equivalentes expedidos por organismos establecidos en cualquier Estado miembro de la\nUnión Europea y también aceptarán otras pruebas de medidas equivalentes de gestión medioambiental que presenten los\nempresarios."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "13.3. Inscripción en el Registro Oficial de Licitadores y Empresas Clasificadas del Estado.\nEn todo caso, la inscripción de los licitadores en el Registro Oficial de Licitadores y Empresas Clasificadas del Estado\nacredita suficientemente y, salvo prueba en contrario, las condiciones de aptitud del empresario, en cuanto a su personalidad,\ncapacidad de obrar, representación, habilitación profesional o empresarial, solvencia económica y financiera o clasificación,\nasí como la concurrencia o no concurrencia de las prohibiciones de contratar que deban constar en dicho Registro. La\nacreditación de lo anterior se efectuará según lo dispuesto en el artículo 83.2 del TRLCSP.\n13.4. Información sobre pertenencia a grupo de empresas.\nSe deberá presentar declaración sobre la pertenencia o no a un grupo de empresas, con expresa declaración de si concurren\notras empresas del mismo grupo a los efectos de conocer si empresas del mismo grupo han presentado proposiciones.\n13.5. Declaración de compatibilidad.\nSe deberá presentar declaración responsable en los términos del artículo 56 del TRLCSP, de no haber sido adjudicatario o\nhaber participado en la elaboración de las especificaciones técnicas o de los documentos preparatorios del contrato, por si o\nmediante unión temporal de empresas.\n13.8. Declaración sobre el contenido de las instalaciones y su estado.\nLos licitadores que deseen participar en esta licitación, deberán presentar una declaración en los términos requeridos en el\napartado correspondiente del Pliego de Prescripciones Técnicas Particulares que se adjunta como anexo IV al presente Pliego\nde Cláusulas Reguladoras.\n13.9. Declaración de Conformidad con las condiciones de comienzo y finalización del Contrato.\nPara concurrir a la presente licitación los licitadores presentarán declaración expresa acerca del siguiente extremo:\nPosibilidad de que el plazo de ejecución del contrato, cuya previsión de este pliego tiene carácter de máximo, no sea\nprorrogado no da derecho a indemnización alguna al estar así prevista en las bases de la contratación."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "Sin perjuicio de la exigencia de acreditar la experiencia técnica específica señalada en los subapartados a) a c) anteriores.\n Declaración indicando los técnicos o las unidades técnicas, estén o no integradas en la empresa, de los que ésta disponga\npara la ejecución del servicio, acompañada de los documentos acreditativos correspondientes. Los licitadores deberán\naportar una relación de especialistas-colaboradores que estarán a disposición del Servicio durante todo el plazo de\nejecución del mismo para la realización de estudios y asistencias relacionadas con la explotación cuando éstos sean\nrequeridos. Este equipo deberá estar compuesto, como mínimo, por las siguientes figuras:\n- Especialista en hidráulica: ingeniero superior o técnico competente con al menos 10 años de experiencia,\n- Especialistas eléctricos y mecánicos: ingeniero superior o técnico competente con al menos 10 años de experiencia,\n- Especialista en telecomunicaciones y sistemas de control: ingeniero superior o técnico competente con al menos 10\naños de experiencia,\n- Abogado especializado con al menos 10 años de experiencia.\nEste apartado se completa con el relativo a la adscripción de medios del apartado siguiente.\n Dada la criticidad de la instalación y para poder garantizar la rápida puesta a disposición de los medios materiales\nofertados en caso de necesidad o emergencia, será obligación esencial por parte el licitador (o uno de las empresas\nconstitutivas de la UTE licitadora), disponer de un centro de trabajo propio a menos de 100 km de las\ninstalaciones objeto de la presente licitación con las disponibilidad de la totalidad de los medios ofertados. Los\nlicitadores deberán presentar un certificado expreso donde quede debidamente justificado este requisito.\n Declaración indicando los medios materiales de que se dispondrá para la ejecución del servicio, a la que se adjuntará\nla documentación acreditativa pertinente de los medios materiales mínimos para la correcta realización del servicio.\nOrientativamente, estos medios han quedado expuestos en el apartado correspondiente del Anexo IV “Pliego de\nprescripciones técnicas particulares”."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OSR-TECH"
                        },
                        "cbc:Description": "Sin perjuicio de la exigencia de acreditar la experiencia técnica específica señalada en los subapartados a) a c) anteriores.\n Declaración indicando los técnicos o las unidades técnicas, estén o no integradas en la empresa, de los que ésta disponga\npara la ejecución del servicio, acompañada de los documentos acreditativos correspondientes. Los licitadores deberán\naportar una relación de especialistas-colaboradores que estarán a disposición del Servicio durante todo el plazo de\nejecución del mismo para la realización de estudios y asistencias relacionadas con la explotación cuando éstos sean\nrequeridos. Este equipo deberá estar compuesto, como mínimo, por las siguientes figuras:\n- Especialista en hidráulica: ingeniero superior o técnico competente con al menos 10 años de experiencia,\n- Especialistas eléctricos y mecánicos: ingeniero superior o técnico competente con al menos 10 años de experiencia,\n- Especialista en telecomunicaciones y sistemas de control: ingeniero superior o técnico competente con al menos 10\naños de experiencia,\n- Abogado especializado con al menos 10 años de experiencia.\nEste apartado se completa con el relativo a la adscripción de medios del apartado siguiente.\n Dada la criticidad de la instalación y para poder garantizar la rápida puesta a disposición de los medios materiales\nofertados en caso de necesidad o emergencia, será obligación esencial por parte el licitador (o uno de las empresas\nconstitutivas de la UTE licitadora), disponer de un centro de trabajo propio a menos de 100 km de las\ninstalaciones objeto de la presente licitación con las disponibilidad de la totalidad de los medios ofertados. Los\nlicitadores deberán presentar un certificado expreso donde quede debidamente justificado este requisito.\n Declaración indicando los medios materiales de que se dispondrá para la ejecución del servicio, a la que se adjuntará\nla documentación acreditativa pertinente de los medios materiales mínimos para la correcta realización del servicio.\nOrientativamente, estos medios han quedado expuestos en el apartado correspondiente del Anexo IV “Pliego de\nprescripciones técnicas particulares”."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OSR-COMPTASK"
                        },
                        "cbc:Description": "Apartado 13.2.2. del cuadro de características del pliego de cláusulas reguladoras de la licitación"
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "XSX-CERTCALIDAD"
                        },
                        "cbc:Description": "13.2.4. Acreditación del cumplimiento de las normas de garantía de la calidad.\nLos licitadores deberán acreditar tener implantado un sistema de calidad en desarrollo de la norma internacional UNE-EN\nISO 9001:2000 u otra norma equivalente, o justificar, mediante cualquier otro medio adecuado, que se cumplen los requisitos\nde calidad establecidos en el sistema antes citado en el ámbito de servicios de explotación de suministro de agua.\nAcuaMed reconocerá los certificados equivalentes expedidos por organismos establecidos en cualquier Estado miembro de la\nUnión Europea, y también aceptarán otras pruebas de medidas equivalentes de garantía de la calidad que presenten los\nempresarios.\n13.2.5. Acreditación del cumplimiento de las normas de gestión medioambiental.\nLos licitadores deberán acreditar tener establecido un sistema de gestión ambiental en desarrollo del reglamento CE EMAS\n761/2001, de 19 de marzo de 2001, o disponer de la norma internacional EN ISO 14001 u otra norma equivalente o justificar,\nmediante cualquier otro medio adecuado, que se cumplen los requisitos de gestión ambiental establecidos en el sistema antes\ncitado, en el ámbito de servicios de explotación de suministro de agua.\nSe reconocerán los certificados equivalentes expedidos por organismos establecidos en cualquier Estado miembro de la\nUnión Europea y también aceptarán otras pruebas de medidas equivalentes de gestión medioambiental que presenten los\nempresarios."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OXR-TITULOS"
                        },
                        "cbc:Description": "Apartado 13.2.3. del cuadro de características del pliego de cláusulas reguladoras de la licitación: Adscripción de medios personales o materiales constitutivos de obligación esencial.\nAdemás de los requisitos de solvencia exigidos en los apartados 13.2.1 y 13.2.2, los licitadores que deseen participar en la\npresente contratación deberán demostrar disponer para la realización de los trabajos del personal que se detalla a\ncontinuación:\n Director de la operación y mantenimiento: Será el máximo responsable de la vigilancia, operación y mantenimiento de\nlas infraestructuras. Deberá tratarse de un Ingeniero Técnico Superior Industrial o de un Ingeniero Técnico Superior de\nCaminos, Canales y Puertos o un técnico competente con habilitación legal eficaz para la clase de obra, función y fechas del\nservicio con al menos OCHO (8) años de experiencia demostrable en gestión de redes de distribución, depósitos y estaciones\nde bombeo, así como un perfecto conocimiento de los equipos mecánicos y del proceso empleados en este tipo de\ninstalaciones. La dedicación deberá ser en exclusiva y será el máximo responsable de la operación y mantenimiento, de todo\nel equipo de trabajo, de las instalaciones y de los medios materiales adscritos al servicio, además de controlar y optimizar el\nfuncionamiento del sistema. Será el interlocutor directo con AcuaMed\n Responsable de obra civil, equipos hidráulicos y eletromecánicos:. Deberá tratarse de un ingeniero técnico o superior, o\ntécnico competente con habilitación legal eficaz para la clase de obra, función y fechas del servicio, con experiencia mínima\nde CINCO (5) años, y dedicación en exclusiva.\n Responsable de sistemas eléctricos, instrumentación y control: Ingeniero técnico o superior, o técnico competente con\nhabilitación legal eficaz para la clase de obra, función y fechas del servicio con experiencia en trabajos similares de CINCO\n(5) años y con dedicación exclusiva."
                    }
                ],
                "cac:FinancialEvaluationCriteria": {
                    "cbc:EvaluationCriteriaTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                        "#text": "5"
                    },
                    "cbc:Description": "Lo recogido en el apartado 13.2.1.- del cuadro de características del pliego de cláusulas reguladoras de la licitación: Los empresarios acreditarán las condiciones mínimas de solvencia económica y financiera por medio de la declaración sobre\nel volumen global de negocios, referido a los tres últimos ejercicios disponibles, debiendo ser el volumen anual de, al menos,\ndos de los ejercicios igual o superior al presupuesto de la anualidad media del contrato.\nEn caso de Unión Temporal de Empresas cada uno de los componentes de la Unión deberá acreditar lo anterior de modo que\nel órgano de contratación pueda apreciar la proporción entre la solvencia de cada componente y su porcentaje de\nparticipación en la unión."
                },
                "cac:SpecificTendererRequirement": [
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "4"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "5"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "1"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "2"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "9"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "8"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "3"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "7"
                        }
                    }
                ]
            },
            "cac:AwardingTerms": {
                "cac:AwardingCriteria": {
                    "cbc:Description": "Criterios objetivos de valoración (oferta económica).",
                    "cbc:WeightNumeric": "100"
                }
            },
            "cac:Language": {
                "cbc:ID": "es"
            }
        },
        "cac:TenderingProcess": {
            "cbc:ProcedureCode": {
                "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationTenderingProcessCode-2.04.gc",
                "#text": "1"
            },
            "cbc:UrgencyCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/DiligenceTypeCode-1.04.gc",
                "#text": "1"
            },
            "cac:DocumentAvailabilityPeriod": {
                "cbc:EndDate": "2017-04-03",
                "cbc:EndTime": "18:00:00"
            },
            "cac:TenderSubmissionDeadlinePeriod": {
                "cbc:EndDate": "2017-04-04",
                "cbc:EndTime": "14:00:00"
            }
        },
        "cac:LegalDocumentReference": {
            "cbc:ID": "SV-06-17_OyM Red distrib Carboneras DEF.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=396a57af-7f95-4b89-a865-da2012bb8742",
                    "cbc:DocumentHash": "YSviPF+XtuRLB6Q5QYqK7HfuEDg="
                }
            }
        },
        "cac:TechnicalDocumentReference": {
            "cbc:ID": "SV-06-17_OyM Red distrib Carboneras DEF.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=4b98b169-d100-4937-a650-6664b84cc041",
                    "cbc:DocumentHash": "YSviPF+XtuRLB6Q5QYqK7HfuEDg="
                }
            }
        },
        "cac-place-ext:ValidNoticeInfo": [
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "DOUE",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2017-02-28"
                        },
                        {
                            "cbc:IssueDate": "2017-04-15"
                        },
                        {
                            "cbc:IssueDate": "2017-06-01"
                        },
                        {
                            "cbc:IssueDate": "2017-07-11"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_FORM"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "DOUE",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2017-09-27"
                    }
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CAN_ADJ"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2017-08-16"
                    }
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CD"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2017-02-27"
                        },
                        {
                            "cbc:IssueDate": "2017-03-16"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2017-02-26"
                        },
                        {
                            "cbc:IssueDate": "2017-04-12"
                        },
                        {
                            "cbc:IssueDate": "2017-04-20"
                        },
                        {
                            "cbc:IssueDate": "2017-05-25"
                        },
                        {
                            "cbc:IssueDate": "2017-07-05"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_FORM"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": {
                        "cbc:IssueDate": "2017-09-25"
                    }
                }
            }
        ]
    }
}