{
    "NoticeDocumentReference": [
        {
            "DocumentType": "ContractNotice",
            "ID": "35297102-99999999",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=35297102",
            "DocumentTypeCode": "URL",
            "UUID": "addbfc64-4a3a-503b-86a1-7820d9a5a270"
        }
    ],
    "IssueTime": "19:00:14.675+0000",
    "EstimatedOverallContractAmount": null,
    "DocumentReference": [],
    "CurrencyCode": "EUR",
    "BudgetAmount": null,
    "Events": [],
    "AwardingTerms": null,
    "ProcurementProjectLot": [],
    "OpenTenderEvent": [],
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=36388624&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-10-09T21:01:38.595549+02:00"
    },
    "ID": "36388624-99999999",
    "ReceivedTenderQuantity": "5",
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "fecha_la_anulacion": "02/10/18",
        "descripcion_la_anulacion": "El Consell d'Administració, com a òrgan de contractació, a la vista de les diferents consultes plantejades i a la necessitat de modificar les condicions mínimes de prestació del servei, per recollir omissions observades, va acordar PRIMER.- Desistir de continuar la tramitació de l'expedient 398/2018, de contractació del servei de neteja a les instal·lacions esportives gestionades per aquesta mercantil de titularitat municipal de l'Ajuntament de la Selva del Camp, atesa la necessitat d'aclarir les condicions de la prestació del servei d'acord amb les consultes efectuades pels licitadors durant el procediment, corregir l'errada material en la fórmula de càlcul, incloure les neteges de diumenge i incloure un mínim d'hores setmanals, amb els corresponents increments de preu de contracte. SEGON.- Que es redacti el nou plec de clàusules administratives i tècniques que han de regir la contractació del servei de neteja a les instal·lacions esportives gestionades per aquesta mercantil de titularitat municipal de l'Ajuntament de la Selva del Camp. TERCER.- Que es procedeixi a la notificació a través de la plataforma de contractació de l'acord de desistiment i que es doni inici a la nova licitació de conformitat amb els plecs aprovats."
    },
    "IssueDate": "2018-10-09",
    "BudgetAmountWOTaxes": null,
    "UUID": "7880043e-fbd2-5a47-8ce6-355b3b20a308",
    "EstimatedOverallContractAmountWOTaxes": null,
    "Title": "Aviso"
}