{
    "ID": "33967510-99999999",
    "UUID": "88006e2d-5297-58c2-9828-ad7525515775",
    "IssueDate": "2018-07-13",
    "IssueTime": "09:30:58.520+0000",
    "Description": "Obras definidas en la Memoria valorada para la rehabilitación de las ventanas de la escuela El Hogar - De acuerdo con el artículo 32 de la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaría y Sostenibilidad Financiera (LOEPS), modificado por la Ley orgánica 9/2013 de 20 de diciembre de control de la deuda comercial del sector público, la contratación de estas obras se considera una inversión financieramente sostenible (IFS2-34-17).",
    "BudgetAmount": "85184,00",
    "PlannedPeriod": "5 meses",
    "ApplicableTerritoryAddress": "Terrassa",
    "Notes": "- La \"Memòria valorada per a la rehabilitació de les finestres de l'escola La Llar\" ha estat aprovada definitivament per resolució, número 605 de data 25/01/2018, del tinent d'alcalde de l'Àrea de Territori i Sostenibilitat.- En aquest procediment no es valora cap criteri que depengui d'un judici de valor.- El termini d'execució de les obres serà de cinc (5) mesos. Aquest termini haurà d'incloure obligatòriament els mesos de juny, juliol, agost i setembre del 2018 concentrant el gruix dels treballs en el període no lectiu de vacances escolars durant el qual el centre romandrà tancat (de mitjans de juny a mitjans de setembre). I per a la resta de l'execució, que coincideix amb el període lectiu, l'organització dels treballs haurà de contemplar la menor afectació possible a l'activitat docent, realitzant els treballs fora de l'horari de classes. En tot cas, aquesta organització haurà d'estar validada pels serveis tècnics d'Educació.- Els documents penjats en el perfil (Plataforma de Contractació i Vortal), en format manipulable (excel, word, tcq, etc), estan sota la responsabilitat de l'usuari. - D'acord amb l'article 32 de la Llei Orgànica 2/2012, de 27 de abril, d'Estabilitat Pressupostaria i Sostenibilitat Financera (LOEPS), modificat per la Llei orgànica 9/2013 de 20 de desembre de control del deute comercial del sector públic, la contractació d'aquestes obres es considera una inversió financerament sostenible. (IFS2-12-17)- De conformitat amb el que estableix l'Ordenança municipal per al govern i administració electrònica, s'estableix l'obligatorietat de l'ús de mitjans electrònics, informàtics o telemàtics per desenvolupar totes les fases del procediment de contractació, inclusives les que correspongui realitzar als licitadors i/o candidats com la presentació de les ofertes. Les proposicions que no es presentin per mitjans electrònics, en la forma que determina aquest plec, seran excloses. La presentació de proposicions es farà únicament a través del portal www.vortalgov.es. La forma d'accés públic al perfil de contractant de l'Ajuntament és a través de la Plataforma de Serveis de Contractació Pública https//contractaciopublica.gencat.cat/perfil/terrassa i de la plataforma de contractació pública electrònica www.vortalgov.es, aprovada mitjançant resolució del tinent d'alcalde de l'Àrea d'Hisenda i Serveis Generals núm. 6871/2014, de 25 de juliol (BOP de 29 d'agost de 2014).- És important que els licitadors verifiquin amb antelació suficient, abans de la signatura i enviament de les proposicions, els requisits de programari per a la presentació de proposicions a través de la plataforma VORTALgov JAVA, sistema operatiu, navegador, etc. Us informem que per signar electrònicament les proposicions, els licitadors heu de tenir l'aplicació JAVA actualitzada.Es pot verificar i actualitzar gratuïtament la versió de JAVA accedint a la pàgina del fabricant http//java.com/es/download/installed.jsp.Igualment, és necessari que els licitadors verifiqueu el vostre sistema operatiu, així com altres configuracions dels equips. Es pot realitzar aquesta comprovació polsant sobre l'enllaçhttps//next.vortal.biz/PRODPT1BusinessLine/Common/SystemRequirementsValidatorCommon/Index o sobre l'opció \"Validació del sistema\" disponible en el peu de pàgina d'accés a la plataforma.Si teniu dubtes en relació amb la versió de JAVA a utilitzar i/o sobre la configuració dels equips podeu contactar amb el Servei d'Atenció al Client de VORTAL a través del correu info@vortal.es o a través del 902 02 02 90 de dilluns a divendres de 0900 h a 1900 h.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "PurchaseInnovation": false,
    "AwardDate": "27/06/18",
    "TenderResult": {
        "WinningParty": "IBERGESTIÓN CONSTRUCCIONS Y OBRAS, SA",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "59620,28",
        "WinningTenderAmountWOTaxes": "49272,96",
        "ReceivedTenderQuantity": "5",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "70400,00",
    "EstimatedOverallContractAmountWOTaxes": "70400,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "4d04fe9e-6545-5645-a8aa-9bf99ce0c3ac",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=bb2918bc31d2704b7ddcf1f483a431c6&fileId=33967580&capId=9205334"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "28948562-99999999",
            "UUID": "2a12eb3e-e8d9-511b-8aa8-7ad6ee81ed9f",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=28948562"
        },
        {
            "ID": "33966868-99999999",
            "UUID": "80ad87de-8c3e-5b2f-a6d6-4975a1ec07d4",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=33966868&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [
        {
            "IdentificationID": "72613864-b2e2-59f1-9063-a7fd5d8a050c",
            "OccurrenceDate": "2018-03-07",
            "OccurrenceTime": "10:00",
            "Descripción": "per la plataforma electrònica Vortal",
            "OccurrenceLocation": "per la plataforma electrònica Vortal",
            "TypeCode": "apertura_plicas(obertures_no_presencials)"
        }
    ],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "9aa9c8a4-89eb-5892-a12c-8b79879ca0d7",
            "OccurrenceDate": "2018-03-06",
            "OccurrenceTime": "18:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_formalizacion_contrato": "12/07/18"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=33967510&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T18:47:57.666129+02:00"
    }
}