{
    "ID": "27163219-99999999",
    "UUID": "cad18351-58ff-5b32-85b4-3b7e687fb533",
    "IssueDate": "2017-11-22",
    "IssueTime": "12:15:27.199+0000",
    "Description": "El contrato tiene por objeto disponer de la documentación técnica necesaria y asesorar el Ayuntamiento en la preparación y adjudicación del contrato de concesión de obra pública, y en la tramitación y aprobación del proyecto de obras del aparcamiento de La Corchea a redactar por el concesionario que resulte adjudicatari.el servicio consistirá en el asesoramiento y coordinación de los agentes necesarios para la elaboración de las dos fases següentsFASE Y a) Redacción, a nivel de anteproyecto, del edificio de aparcamientos a construir por el concesionario a la Corchea de Sant Feliu de Guíxols así como la urbanización del espacio público del suyo en torno a acuerdo con la propuesta contenida al estudio de viabilidad por la concesión de un aparcamiento a \"La Corchea\".b) Proceso de información ciudadana que versará sobre el anteproyecto.c) Redacción de los pliegues de prescripciones técnicas para licitar una concesión con el siguiente alcance Obra pública de construcción del aparcamiento de La Corchea y su posterior gestión y explotación; gestión y explotación de los aparcamientos de la primera planta de la plaza del Mercado y de los aparcamientos en superficie controlados por parquímetro a todo el término municipal (Sant Feliu de Guíxols y Santo Pol).FASE IIAssessorament técnico y económico durante todo el proceso de licitación, incluida la valoración de ofertas, hasta la adjudicación de la concesión y la aprobación definitiva del proyecto de obras del aparcamiento.",
    "BudgetAmount": "48400,00",
    "PlannedPeriod": "5 meses",
    "ApplicableTerritoryAddress": "Sant Feliu de Guíxols",
    "Notes": "El termini de 5 mesos indicat en la durada del contracte, correspon a la fase I. En la clàusula 9a del plec de condicions es troba especificat el desglòs d'aquest termini. En quan a la Fase II, durarà tot el temps que duri el procés de licitació fins l'adjudicació del contracte de concessió d'obra pública, gestió i explotació dels aparcaments de la Corxera, 1a planta de la plaça del mercat i aparcaments en superfície de tot el terme municipal, i aprovació definitiva del projecte d'obres.S'haurà de complir amb un programa de reunions periòdiques que es fixarà a l'iniciï del contracte, on es marcarà més concretament la cronologia a seguir en tot l'assessorament per tal d'establir els criteris i especificar els treballs a executar.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "PurchaseInnovation": false,
    "AwardDate": "17/10/17",
    "TenderResult": {
        "WinningParty": "Tourism Business Builders SL",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "41079,50",
        "WinningTenderAmountWOTaxes": "33950,00",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "40000,00",
    "EstimatedOverallContractAmountWOTaxes": "40000,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "24624827-99999999",
            "UUID": "5160c445-14f1-5cbb-99f1-03b8663949d5",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=24624827"
        },
        {
            "ID": "26435526-99999999",
            "UUID": "8a578130-c4e6-526f-b05a-b8fbed1d4207",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=26435526&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "c4d7e3da-b45d-5b16-b71c-71e30cdc93e3",
            "OccurrenceDate": "2017-08-21",
            "OccurrenceTime": "23:59",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_formalizacion_contrato": "15/11/17"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=27163219&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T19:28:49.069147+02:00"
    }
}