{
    "estado_expediente__notas": [
        "16/10/2017 12:34 - Formalizacion",
        "Actualizado: Formalizacion"
    ],
    "estado_expediente__estado": "Resuelta (Formalizado)",
    "datosbasicos__procedimiento": "Abierto",
    "importes__importe_licitacion_(sin_iva)": "1.043.046,19EUR",
    "estado_expediente__adjudicatario": "AIR LIQUIDE MEDICINAL, S.L.U.",
    "anuncios_publicados": [
        {
            "descripcion": "18/04/2017 14:19, 2017-0000009253-Convocatoria de licitación",
            "datetime": "2017-04-18T14:19:00+00:00",
            "anuncio_id": " 2017-0000009253",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=xHv70dnoCrYEUTDRdzlNWSmkfG71%2BFxx&tipoPie=4",
            "numero_expediente": "PA 2/17",
            "anuncio_desc": "Convocatoria de licitación"
        },
        {
            "descripcion": "11/07/2017 10:34, 2017-0000016364-Adjudicación",
            "datetime": "2017-07-11T10:34:00+00:00",
            "anuncio_id": " 2017-0000016364",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=S%2FZ%2Fi8Kxz%2Fd5TtPZHzZbzSmkfG71%2BFxx&tipoPie=4",
            "numero_expediente": "PA 2/17",
            "anuncio_desc": "Adjudicación"
        },
        {
            "descripcion": "16/10/2017 12:34, 2017-0000018413-Formalización",
            "datetime": "2017-10-16T12:34:00+00:00",
            "anuncio_id": " 2017-0000018413",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=BmPFvUHSZ5DjH585i%2Blu584cenB071d7&tipoPie=4",
            "numero_expediente": "PA 2/17",
            "anuncio_desc": "Formalización"
        }
    ],
    "datosbasicos__clasificacion_cpv": "24111500 Gases medicinales",
    "importes__importe_adjudicacion_(sin_iva)": "1.012.914,39EUR",
    "estado_expediente__fecha_la_formalizacion": "01/08/2017",
    "id": 1336,
    "datosbasicos__lugar_tramitacion": "ALMERIA",
    "datosbasicos__titulo_expediente": "Suministro de gases medicamentos y medicinales con destino a la Agencia Publica Empresarial Sanitaria Hospital de Poniente",
    "presentacion_ofertas__notas": [
        "Ctra. de Almerimar s/n 04700 (El Ejido )",
        "La presentacion de documentacion debera ser anunciada mediante fax. Ver punto 9.1 del Pliego de Clausulas Administrativas.",
        "Registro General de la Agencia Publica Empresarial Sanitaria Hospital de Poniente"
    ],
    "datosbasicos__descripcion": "Suministro de gases medicamentos y medicinales.",
    "datosbasicos__organo_contratacion": "Agencia Publica Empresarial Sanitaria Hospital de Poniente de Almeria",
    "estado_expediente__nif": "B81231011",
    "datosbasicos__division_por_lotes": "No",
    "referencias_diarios_oficiales": [
        {
            "descripcion": "DOUE nº S73 del año 2017, página 140454. ( Envío: 10/04/2017, Publicación: 13/04/2017 ) Referencia 2017/S 073-140454",
            "link": "http://www.juntadeandalucia.es",
            "numero_expediente": "PA 2/17"
        }
    ],
    "importes__importe_licitacion_(con_iva)": "1.115.789,03EUR",
    "obtencion_documentacion_informacion": {
        "aclaraciones": "Para la recepcion de solicitudes por parte de licitadores de informacion adicional sobre los pliegos y sobre la documentacion complementaria, se establece un plazo maximo de 9 dias antes de la finalizacion del plazo de recepcion de proposiciones.",
        "preguntas_frecuentes": [
            "Solicitamos aclaracion en el PPT (pagina16) apartado 7, DOCUMENTACION TECNICA REQUERIDA. Agradeceriamos qeu nos indiquen si se aceptan la presentacion de anexos y en caso de aceptarlos, si contabilizan o no en el limite de 50 paginas indicadas.Solicitamos aclaracion en el PPT (pagina 16) apartado 7, DOCUMENTACION TECNICA REQUERIDA. Agradeceriamos que nos aclaren acerca del limite de 50 paginas, esto es: si son 50 hojas a cara simple o pueden ser a cara doble.",
            "6. Los anexos que se incluyan en la Oferta Tecnica contabilizaran para el limite de 50 paginas establecido en el apartado\" Documentacion Tecnica Requerida\" del PPT, exceptuandose unicamente la documentacion que asi conste en dicho apartado. El limite se establece por paginas y no por hojas, por lo tanto es independiente que la oferta tecnica de un licitador se presente a simple o doble cara.",
            "2. Solicitamos aclaracion y si procediese modificacion, en el PPT (pagina 6) sobre \"AIRE MEDICAMENTO\". Aparece la tabla de los parametros a medir del Aire Medicinal (entendiendo como tal el aire generado por compresores), pero no aparece tabla niguna con los parametros a medir del AIRE MEDICAMENTO, producido por el mezclador (hospital de Poniente).",
            "Ver en documento adjunto tabla en la que se indican los parametros a medir del aire medicinal producido por el mezclador en el Hospital de Poniente.",
            "Descargar PDF.",
            "2.Solicitamos aclaracion y si procediesa modificacion, en el PPT (pagina 6) sobre \"AIRE MEDICAMENTO\". Aparece la tabla de los parametros a medir del Aire Medicinal (entendido como tal el aire generado por compresores), pero no aparece tabla ninguna con los parametros a medir del AIRE MEDICAMENTO, producido por el mezclador (hospital de Poniente).",
            "2.- Se adjunta tabla en la que se indican los parametros a medir del aire medicinal producido por el mezclador en el Hospital de Poniente.AIRE MEDICINAL SINTETICOIMPUREZA VALOR REQUERIDO METODO ANALITICOO2 21,0 < % O2 < 22,5 Analizador ParamagneticoH2O <67ppm Higrometro Electrolitico (P2O5)",
            "1. Solicitamos aclaracion y si procediese modificacion, tanto sobre el PCAP como el PPT (distintos parrafos), ya que se hace referencia a leyes que regulan los medicamentos y algunas de la leyes citadas estan derogadas y no aplican. Sobre este punto podemos facilitar las correctas si estan de acuerdo.",
            "1.- Cualquier legislacion que haya perdido su vigencia, sera de aplicacion en el presente procedimiento de licitacion aquella que la sustituya. Esta misma situacion se producira a lo largo del transcurso de la ejecucion de contrato.",
            "3. Solicitamos aclaracion sobre el PPT (pagina 9) sobre los parametros a cubrir de la televigilancia. En el apartado de PROTOXIDO indica que hay que televigilar el nivel del tanque de Protoxido de Nitrogeno y Presion del Tanque de Protoxido. Solicitamos modificacion de este apartado puesto que ninguno de los 4 centros dispone de tanque de protoxido.",
            "3.- Los parametros de televigilancia necesarios a cubrir respecto a la instalacion de Protoxido en cualquiera de los centros de la Agencia Sanitaria Poniente son:- Presion de cada bateria de botellas de Protoxido- Fallo de suministros de fuente principal de Protoxido- Presion de canalizacion de Protoxido de Nitrogeno",
            "4. Solicitamos aclaracion y si procediese modificacion, en el PPT (pagina 6) en el que se indica \" El suministro principal del aire medicinal sea cual sea su origen (mezclador, rampa de botellas o compresores de aire) sera gratuito para todos los hospitales de la Agencia Sanitaria Poniente\". En esta frase no deberia estar el mezclador debido a que el aire de mezclador no es gratis (por concepto, se forma con O2 y N2).",
            "4.- El suministro principal del aire medicinal sea cual sea su origen (mezclador, rampa de botellas o compresores de aire) sera gratuito para todos los hospitales de la Agencia. El aire de mezclador se entiende tambien incluido como consecuencia de la necesidad de mezclar el Oxigeno y del Nitrogeno, no de su composicion. El Oxigeno y Nitrogeno que viene de los depositos con el cual se produce la mezcla logicamente es por cuenta de la Agencia.",
            "5. Solicitamos aclaracion en el PPT (pagina 12) sobre el apartado AIRE MEDICINAL. En este parrafo se indica \"el proveedor dispondra en las dependencias asignadas a tal fin en cada hospital de los equipos que den servicio a la demanda de aire medicinal y cumpliendo los siguientes requesitos\". Solicitamos aclaracion sobre el termino \"dispondran\", puesto que en la actualidad hay equipos compresores instalados (HAR de Guadix, HAR del Toyo y HAR de Loja) encargados de suministro de aire de uso medicinal.",
            "5.- Para el suministro de Aire Medicinal el proveedor dispondra en las dependencias asignadas a tal fin de los equipos necesarios. Actualmente los compresores para produccion de aire medicinal son propiedad del hospital, estando a disposicion del adjudicatario quien, durante la vigencia del contrato, debera mantenerlo en la modalidad de todo riesgo ademas de realizar a su cargo las adaptaciones necesarias para su correcto uso. En el Hospital de Poniente debera colocar el proveedor el mezclador adecuado siendo su mantenimiento incluido tambien en modalidad de todo riesgo."
        ],
        "fecha_limite_obtencion": "10/05/2017 a las 14:00 horas",
        "lugar": [
            "Agencia Publica Empresarial Sanitaria Hospital de Poniente",
            "Ctra. de Almerimar s/n 04700 (El Ejido (Almeria) )"
        ],
        "puntos_contacto": [
            "Unidad de Contratacion Publica",
            "950022802/950022806",
            "950022755",
            "mariaafrica.garcia@ephpo.es",
            "http://www.juntadeandalucia.es"
        ]
    },
    "datosbasicos__lugar_ejecucion": "ALMERIA",
    "apertura_ofertas": {
        "aclaraciones": "Las fechas de apertura del sobre de criterios de adjudicacion que dependen de un juicio de valor (sobre no 2) y del sobre de criterios de adjudicacion evaluables de forma automatica por aplicacion de formulas (sobre no 3), seran anunciadas mediante fax con 48 horas de antelacion.",
        "lugar": [
            "Agencia Publica Empresarial Sanitaria Hospital de Poniente",
            "Ctra. de Almerimar s/n 04700 (El Ejido )"
        ],
        "relacion_miembros_asistentes_a_la_mesa_contratacion": [
            "Acto 1. Acto publico de la Mesa de Contratacion para la apertura del Sobre no 2 \"Documentacion relativa a los criterios de adjudicacion valorados mediante un juicio de valor\"",
            "Fecha de celebracion: 30/05/2017 a las 10:00 horas",
            "Fecha de publicacion: 26/05/2017 a las 14:35 horas",
            "Descargar PDF firmado",
            "Acto 2. Acto publico de la Mesa de Contratacion para la lectura del informe tecnico y apertura del sobre no 3 \"Documentacion relativa a los criterios de adjudicacion valorados mediante la aplicacion de formulas\"",
            "Fecha de celebracion: 16/06/2017 a las 10:30 horas",
            "Fecha de publicacion: 14/06/2017 a las 09:59 horas",
            "Descargar PDF firmado"
        ]
    },
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000001336.html"
    },
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "19/05/2017 a las 14:00 horas",
    "secciones": {
        "documentacion_complementaria": 2,
        "presentacion_solicitudes": 5,
        "referencias_diarios_oficiales": 8,
        "apertura_ofertas": 7,
        "obtencion_documentacion_informacion": 3,
        "estado_expediente": 1,
        "requisitos_criterios_condiciones": 4,
        "presentacion_ofertas": 6,
        "importes": 0,
        "anuncios_publicados": 9
    },
    "datosbasicos__tipo_contrato": "Suministros",
    "documentacion_complementaria": [
        {
            "descripcion": "Pliego de Cláusulas Administrativas (pdf) (3940.47Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2017-0000009253&refDoc=2017-0000009253-0",
            "numero_expediente": "PA 2/17"
        },
        {
            "descripcion": "Pliego de Prescripciones Técnicas (pdf) (211.44Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2017-0000009253&refDoc=2017-0000009253-1",
            "numero_expediente": "PA 2/17"
        },
        {
            "descripcion": "Resolución Adjudicación (pdf) (2808.05Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2017-0000016364&refDoc=2017-0000016364-0",
            "numero_expediente": "PA 2/17"
        },
        {
            "descripcion": "ACLARACIONES A CONSULTAS PA 2.17.pdf (pdf) (256.31Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2017-0000009253&refDoc=2017-0000009253Q-0",
            "numero_expediente": "PA 2/17"
        }
    ],
    "datosbasicos__numero_expediente": "PA 2/17",
    "datosbasicos__tramitacion": "Ordinario",
    "importes__importe_adjudicacion_(con_iva)": "1.084.198,87EUR",
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares"
    },
    "estado_expediente__fecha_adjudicacion": "04/07/2017",
    "importes__valor_estimado": "1.721.688,03EUR",
    "importes__notas": "Se preve una prorroga de caracter potestativa por importe estimado de 521.523,10 euros -IVA excluido."
}