{
    "ID": "16128041-99999999",
    "UUID": "38420491-de40-5bc0-9265-be97a2a5cf87",
    "IssueDate": "2016-05-24",
    "IssueTime": "20:00:33.680+0000",
    "Description": "El objeto de la contratación amparada por estos pliegues es la realización del servicio de limpieza de varios edificios y locales del Consejo Comarcal del Alta Ribagorça, la codificación del cual es CPV 90919000-2 Servicios de limpieza de oficinas, escuelas y equipos de oficina, excepto las tareas a llevar a cabo al matadero que serán 90920000-2 Servicios de higienització de instalaciones.Concretamente, el objeto de este contrato es el que a continuación se describe y detalla, según los servicios y equipamientos especificados anteriormentSERVEI 1 - Ubicación de los órganos de gobierno y de los servicios administrativos generales SERVICIO 2 - Dependencias del Servicio de escorxadorEs trata de un equipamiento situado a la Ctra. N-230, P.K. 121,5, dirección Lleida (25520 ¿ El Pont de Suert). Es un edificio de una sola planta y con una superficie aproximada de unos 150 m2 de planta con el equipamiento que es propio de un matadero. De interés respecto a este expediente de contratación lo tiene el despacho del veterinario, el pasillo y los vestuarios lavabos, con una superficie netejable total de unos 50 m2.SERVICIO 3 - Dependencias de Servicios de Formación de Adultos, Oficina de atención a personas extranjeras, Telecentro, Servicios de TIC Centre Abierto y Aulas de Formación. Vivero de empresas comarcal y Centro de Desarrollo Infantil y Atención Precoz (CDIAP).",
    "BudgetAmount": "21780,00",
    "PlannedPeriod": "1 año",
    "ApplicableTerritoryAddress": "Alta Ribagorça",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "AwardDate": "23/05/16",
    "AwardNotes": "El Ple del Consell Comarcal de l'Alta Ribagorça, en sessió ordinària número 178-1/2016 del dia 20 d'abril de 2016, va adoptar l'Acord de contractar, en règim de contractació administrativa de prestació de serveis, la neteja de les seves dependències ubicades en varis locals, segons s'especifica als plecs i documentació contractual.Va establir tramitar el procés de contractació mitjançant procediment negociat amb publicitat.Es va fixar, com durada del contracte, la d'un any autoritzant a prorrogar-lo durant un màxim de 4 anys o més sempre dins dels límits legalment possibles i topall econòmic liquidat de 100.000 Euros.El termini establert per a la presentació de proposicions serà des del dia 3 de maig de 2016 fins el dia 20 de maig de 2016 a les 1500 hores.D'acord amb l'establert als plecs, la Mesa de Contractació s'ha de constituir el dia 23 de maig, següent dia hàbil després de la finalització del termini de presentació de les ofertes, a les 10 hores, per qualificar la documentació administrativa continguda en els sobres «A» i, en el seu cas, posterior desenvolupament del procés fins la seva proposta d'adjudicació. Sent però que les ofertes podien presentar-se, per correu, o per mitjans electrònics, informàtics o telemàtics, en qualsevol dels llocs establerts en l'article 38.4 de la Llei 30/1992, de 26 de novembre, de règim jurídic de les administracions públiques i del procediment administratiu comú, és aquesta la forma per la que va optar l'únic proponent presentat (Multianau SL CIF B50819507) qui, d'acord amb allò establert a les clàusules així ho va anunciar. (Registre d'Entrada 384/2016; 20/05/2016).Atenent a l'anterior, la Mesa de contractació, a les 13 hores d'avui, 23 de maig de 2016, s'ha reunit, ha examinat la documentació presentada per l'únic proponent presentat següentMultianau SL / CIF B50819507 / Domicili social Victor Pradera, 20, nau 5 (Pol. Ind. Almeda) de Cornellà de Llobregat i, a efectes de notificacions C/ Sant Domingo, 8 de 22430 Graus.Vist l'anterior, la Mesa ha admès a tràmit dita unica oferta i, tot seguit examinats els termes de la mateixa, de forma condicionada a- Acreditar no tenir deutes contrets en matèria tributària i de Seguretat social, - Constituïr la garantia definitiva per import equivalent al 5% del preu d'adjudicació, és a dir, 900 Euros.I, per l'anteriorment esmentat, MITJANÇANT EL DECRET DE PRESIDÈNCIA 118/2016 de data 23 de maig S'HACORDATPRIMER. Prendre coneixement de les actuacions administratives dutes a terme per la mesa de contractació, en especial, l'admissió de l'únic oferent presentat, la valoració de l'oferta, la proposta d'adjudicació a favor del mateix en els termes establerts als plecs i, d'acord amb els mateixos, a la seva oferta i amb les indicades condicions especificades a la part expositiva de la seva oferta.SEGON. 2.1.- Adjudicar, en els termes establerts als plecs i, d'acord amb els mateixos, a l'oferta presentada per l'unic proponent presentat, la prestació dels serveis de neteja de les dependències del Consell comarcal de l'Alta Ribagorça ubicades en varis locals, segons s'especifica als plecs i documentació contractual.2.2.- Condicionar la efectivitat de l'adjudicació especificada al punt 2.1 al compliment, en el termini màxim de 15 dies naturals, de les condicions següents2.2.1.- A que el contractista adjudicatari acrediti trobar-se al corrent en el compliment de les obligacions tributàries i front la Seguretat social.2.2.2.- A que el contractista adjudicatari constitueixi, la garantia definitiva. A aquest efecte, s'ha determinat que la referida garantia tindrà l'import equivalent al 5% de tipus de licitació anual, és a dir, 900 Euros. TERCER. Designar responsable del contracte al tècnic senyor José Luis Cotonat Lameiro.QUART. Autoritzar, tan bon punt s'haurà donat compliment als condicionants per l'adjudicació i, dins del termini establert, a la signatura del contracte on es determinarà l'inici dels serveis.",
    "RequiredCommodityClassification": "90919000",
    "TenderResult": {
        "WinningParty": "MULTIANAU SL",
        "OriginCountryCode": "Espanya",
        "WinningTenderAmount": "21780,00",
        "WinningTenderAmountWOTaxes": "18000,00",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "18000,00",
    "EstimatedOverallContractAmountWOTaxes": "18000,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "2f7f6f58-7f6c-5edc-a4c2-9e16362ba7f4",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=e08e3db15f85a69630cd53f9dcd7eb92&fileId=16128084&capId=1524764"
        },
        {
            "UUID": "eee074ee-bc46-54b3-ae6f-e6a8bf55b928",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=2821cef3863f343c95223987ce087028&fileId=16128090&capId=1524764"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "15688754-99999999",
            "UUID": "ae31ccc2-1aeb-5b04-97ff-5870e3c44836",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=15688754"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "2c169e3e-e9b8-5705-920c-62e22f4e0268",
            "OccurrenceDate": "2016-05-20",
            "OccurrenceTime": "15:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {}
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=16128041&advancedSearch=false&lawType=2&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T18:10:12.959510+02:00"
    }
}