{
    "ID": "15879512-99999999",
    "UUID": "4a4905e4-f573-5e06-943a-8bb76a98b206",
    "IssueDate": "2016-05-11",
    "IssueTime": "07:30:24.327+0000",
    "Description": "Obras para la instalación de rentapeus a las plataformas de duchas existentes a la playa de Levante (Paseo Jaume I y calle Colom)",
    "BudgetAmount": "57717,01",
    "PlannedPeriod": "2 meses",
    "ApplicableTerritoryAddress": "Salou",
    "Notes": "De conformitat amb el que disposa l'article 106 del TRLCSP, es preveu la possibilitat de modificar el contracte, tot justificant-ho degudament en l'expedient, quan concorri algun dels següents suposits- Aspectes relatius a la seguretat d'utilització de les persones En aquest cas en concret, es tracta d'una actuació en la que es preveu extreure les fustes existents i posteriorment tornar a col¿locar-les. L'estat de degradació que pugui tenir la fusta, especialment per la seva cara en contacte amb el terra (no vista i en contacte amb la humitat), pot veure's afectada per degradació, aquesta degradació pot afectar, en el futur, la seguretat d'utilització dels usuaris (estelles, zones malmeses, minva de la secció resistent,...). Tanmateix, un cop netejat tot per poder treballar, i posteriorment col¿locat, la fusta podria no oferir la seguretat d'utilització necessària vers el lliscament (\"resbaladicidad\") i per tant es desconeix a hores d'ara la superfície de paviment que s'haurà de reparar o substituir.- Estat de conservació de les instal·lacions ocultes, en el sentit que poguessin afectar a la durabilitat i/o maniobrabilitat per fer la connexió amb la part d'instal·lació que es realitzaria nova Les parts de noves instal¿lacions es preveu que es connectin a les instal¿lacions existents, donat que no es renova el 100 % de la instal¿lació fins a comptador d'aigua. Es desconeix l'estat de les instal¿lacions que es troben a sota la tarima de fusta i enterrades a la sorra de la platja de Llevant, des de fa més de 20 anys. Aquesta circumstància podria produir modificacions en les connexions entre instal¿lació nova, i l'existent, de la qual desconeixem l'estat de degradació que pugui presentar.- Instal·lacions d'abastiment soterrades, sense coneixement exacte del traçat de cadascuna Igualment pot passar que les distàncies a on cal anar a connectar-ne amb la instal¿lació existent siguin diferents de les previstes en projecte, donat que per la seva antiguitat es desconeix exactament el traçat soterrat a la sorra de la platja. Les modificacions no podran excedir, en més o en menys, el 20 per cent del preu d'adjudicació del contracte; en el cas de modificacions successives, el conjunt de modificacions no pot superar aquest límit.Criteri subjectiuMaterials i qualitat dels mateixos La memòria tècnica especifica unes qualitats mínimes innegociables. L'aminorament d'aquestes qualitats suposaría l'exclusió de l'oferta licitadora. Ara bé, un major grau d'especificació en materials (qualitats del presto, gruix de xapa del recolçapeus, model concret de rentapeus independent que compleixi les característiques mínimes establertes,¿.) és possible. En aquest apartat vol valorar-se aquesta major concreció i definició de qualitat.Es valorarà la qualitat dels materials i el seu tractaments protectors, certificats aportats, acabats, garantia ofertada (sense limitacions) i garantia de reposició de peces.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "TenderResult": {
        "WinningParty": "SERVEIS INTEGRALS 360 PLUS SL",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "33536,32",
        "WinningTenderAmountWOTaxes": "27715,97",
        "ReceivedTenderQuantity": "6",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "47700,01",
    "EstimatedOverallContractAmountWOTaxes": "57240,01",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "ID": "8a94fbec9b0ead9e",
            "UUID": "904c0722-4034-59ee-b662-ff11d9c0271b",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=f712a8fc4a200aa85a081c9641a4237b&fileId=15879601&capId=8907831"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "14569369-99999999",
            "UUID": "976de613-bcb4-56ed-9c8b-5a5aba648687",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=14569369"
        },
        {
            "ID": "15665863-99999999",
            "UUID": "f2e4ad5d-b0da-5399-8baf-ab83b0e706b2",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=15665863&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "31c5f967-f7e1-54fc-b83e-ae038a845aea",
            "OccurrenceDate": "2016-03-07",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_adjudicacion_contrato": "28/04/16",
        "fecha_formalizacion_contrato": "09/05/16"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewDcan&idDoc=15879512&lawType=2&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-01T22:49:02.870000+00:00"
    }
}