{
    "TendererParties": "Moix, Serveis i Obres, SL, Happyludic Playground and Urban Equipment, SL i Lappset España VR, SL",
    "Notes": "La data límit de documentació i informació, d'acord amb la clàusula 14 del PCAP, fins al 24.9.2018 per acceptació de preguntes i fins al 28.9.2018 per a la publicació de respostes; i fins al 1.10.2018 per a obtenció de plecs de clàusules en el Perfil del contractant l'Ajuntament de Mollet del Vallès.Remarquem la importància per part dels LICITADORS de la PARAULA CLAU per a la presentació i l'obertura del SOBRE DIGITAL. En aquest sentit, reproduïm els paràgrafs del PCAP següentsClàusula 14 del PCAP \"Termini, lloc i procediment de presentació de les ofertes\" ... Per poder iniciar la tramesa de la documentació, l'eina requerirà a les empreses licitadores que introdueixin una PARAULA CLAU per a cada sobre amb documentació xifrada que formi part de la licitació (pel sobre A no es requereix paraula clau, atès que la documentació no està xifrada). Amb aquesta PARAULA CLAU es xifrarà, en el moment de l'enviament de les ofertes, la documentació. Així mateix, el desxifrat dels documents de les ofertes es realitza mitjançant la mateixa PARAULA CLAU, la qual han de custodiar les empreses licitadores. Cal tenir en compte la importància de custodiar correctament aquesta o aquestes CLAUS (poden ser la mateixa per tots els sobres o diferents per cadascun d'ells), ja que només les empreses licitadores la/les tenen (l'eina de SOBRE DIGITAL no guarda, ni recorda, les contrasenyes introduïdes) i són IMPRESCINDIBLES per al DESXIFRAT de les OFERTES i, per tant, per l'accés al seu contingut.Clàusula 18 del PCAP \"Obertura de les proposicions\" ... Es podrà demanar a les empreses licitadores que introdueixin la PARAULA CLAU 24 hores després de finalitzat el termini de presentació d'ofertes i, en tot cas, l'han d'introduir dins del termini establert abans de l'obertura del primer sobre xifrat.En cas que alguna empresa LICITADORA no introdueixi la PARAULA CLAU, NO es podrà accedir al contingut del SOBRE xifrat. Així, atès que la presentació d'ofertes a través de l'eina de SOBRE DIGITAL es basa en el xifratge de la documentació i requereix necessàriament la introducció per part de les empreses LICITADORES de la/les PARAULA/ES CLAU, que només elles custodien durant tot el procés, per poder accedir al contingut xifrat dels sobres, NO es podrà efectuar la valoració de la documentació de la seva oferta que no es pugui desxifrar per no haver introduït l'empresa la PARAULA CLAU.En aquest sentit, està previst que a partir de les 12 hores del dia 2 d'octubre de 2018, els LICITADORS rebreu per correu electrònic una COMUNICACIÓ de petició de PARAULA CLAU, per tal que introduïu la PARAULA CLAU per a què s'iniciï el PROCES DE DESXIFRAT del/s SOBRE/S DIGITAL/S corresponent a l'expedient de contractació de referència. Els LICITADORS podreu INTRODUIR les PARAULES CLAUS dels sobres en l'ENLLAÇ indicat en dita COMUNICACIÓ. La introducció d'aquesta PARAULA CLAU només implica el desxifrat del contingut del sobre esmentat, però no es realitzarà la seva obertura fins al moment de l'obertura de pliques (3 d'octubre de 2018, a partir de les 12 hores) especificat a l'anunci de licitació.Admissió de variants Fins a un màxim de 3 variants en el Sobre digital B \"proposició corresponent als criteris avaluables de forma no automàtica\". Les variants no afectaran als criteris objectius a presentar en el Sobre digital C \"proposició corresponent als criteris avaluables de forma automàtica\", oferint-se una única proposició econòmica, de reducció del termini d'execució dels treballs d'instal·lació, d'increment del termini de garantia i de millores en instal·lació d'elements, de conformitat amb les clàusules 15 i 21 del PCAP.Com a aclariment, la durada del contracte d'1 any i 4 mesos que consta en aquest anunci és l'equivalent a l'establert en les clàusules 4, 19 i annex V del PCAP (17 setmanes de subministrament i instal·lació o aquell que ofereixi el contractista i 1 any de manteniment).",
    "IntellectualProperty": {
        "InformationDate": "2019-01-24T13:08:22.472688+01:00",
        "License": "CC0 Creative Commons",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=41045259&advancedSearch=false&lawType=3&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda"
    },
    "Events": [
        {
            "OccurrenceTime": "12:00",
            "OccurrenceLocation": "",
            "IdentificationID": "305a19e9-d267-5c72-a52d-9e18471e1487",
            "OccurrenceDate": "2018-10-01",
            "TypeCode": "PresentationPeriod",
            "Descripción": ""
        }
    ],
    "InnovationProcurements": false,
    "BudgetAmountWOTaxes": "66115,70",
    "CurrencyCode": "EUR",
    "PurchaseInnovation": false,
    "TypeCode": "Suministros",
    "ProcurementProjectLot": [],
    "ProcedureCode": "Abierto",
    "UrgencyCode": "Ordinario",
    "UUID": "34c2ab3c-72cf-5a07-bae3-3c2990bbc289",
    "ContractFolderID": "COSU/18012",
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "reserva_social": "No",
        "se_preven_modificaciones_a_pliegos": "No",
        "contrato_armonizado": "No"
    },
    "IssueTime": "12:01:21.560+0000",
    "AuctionConstraintIndicator": false,
    "RequiredCommodityClassification": "37535200",
    "ID": "41045259-99999999",
    "DocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=ad967de32cd8c5d6725cc7c9c17d1be0&fileId=41051317&capId=922288",
            "UUID": "aa92b600-ac81-5774-b0b5-55192cef0a62"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=fd5eef627541327a19aa7d422f346610&fileId=41050040&capId=922288&idTS=35899333",
            "UUID": "305746fa-2f0f-5693-9201-f0b460c580ef"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=d59274ed8768a76b29dca20541e9712a&fileId=41050665&capId=922288",
            "UUID": "5e1180a1-326a-5f4c-ac4a-b5506877c8fe"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=cc2bd4ebe86d49c888770f973cea17af&fileId=41047415&capId=922288&idTS=35899333",
            "UUID": "146d86fe-c089-5445-9dad-9fd89ede5c98"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=2427df407c7ff7f8044c38d735bf5b62&fileId=41049690&capId=922288&idTS=35899333",
            "UUID": "888d9395-5142-5481-b045-47aed6ea9c82"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=922288",
            "UUID": "5c9288c2-491a-53ab-9d7f-c87cee3aa5dc",
            "DocumentType": "Órgano de contratación"
        }
    ],
    "OpenTenderEvent": [],
    "ApplicableTerritoryAddress": "Mollet del Vallès",
    "AwardDate": "17/12/18",
    "AwardingTerms": null,
    "PlannedPeriod": "1 año 4 meses",
    "ContractingParty": "Ajuntament de Mollet del Vallès",
    "AwardNotes": "Oferta econòmicament més avantatjosa",
    "TenderResult": {
        "WinningTenderAmount": "76837,82",
        "WinningTenderAmountWOTaxes": "63502,33",
        "StatusCode": "Adjudicación",
        "ResultCode": "Adjudicado",
        "WinningParty": "Moix, Serveis i Obres, SL",
        "ReceivedTenderQuantity": "3",
        "OriginCountryCode": "Espanya"
    },
    "EstimatedOverallContractAmount": null,
    "BudgetAmount": "66115,70",
    "IssueDate": "2019-01-24",
    "SubTypeCode": "Adquisición",
    "NoticeDocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=35899346",
            "ID": "35899346-99999999",
            "UUID": "8c19c3b6-1d5e-509d-92c2-ca9c9d22b116",
            "DocumentType": "ContractNotice"
        }
    ],
    "Title": "Aviso",
    "Description": "El objeto principal del contrato es el suministro de los elementos necesarios para la renovación del espacio para crear una zona para jugar a pelota y dos para juegos infantiles de 2-6 años y + 6, mediante la instalación de una serie de elementos de juego con los correspondientes pavimentos de seguridad. Un golpe instalados los juegos por el contratista, está obligado al mantenimiento integral del área de juegos durante el primer año de funcionamiento.",
    "EstimatedOverallContractAmountWOTaxes": "66115,70"
}