{
    "InnovationProcurements": false,
    "ProcurementProjectLot": [],
    "OpenTenderEvent": [],
    "ContractingParty": "Servei d'Incineració de Residus Urbans, SA",
    "IntellectualProperty": {
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-11-21T12:31:41.568579+01:00",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=38831297&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda"
    },
    "NoticeDocumentReference": [
        {
            "DocumentType": "ContractNotice",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=37188654",
            "ID": "37188654-99999999",
            "DocumentTypeCode": "URL",
            "UUID": "3b18805a-3b43-5366-905b-b89a5693fe48"
        }
    ],
    "SubTypeCode": "Otros servicios",
    "ProcedureCode": "Abierto",
    "EstimatedOverallContractAmount": null,
    "ID": "38831297-99999999",
    "AwardingTerms": null,
    "BudgetAmount": null,
    "ReceivedTenderQuantity": "0",
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "publicacion_al_doue": "Acceso al DOUE - 21/11/18",
        "descripcion_la_anulacion": "ACORD DE LA DESESTIMACIÓ DE LA LICITACIÓ DEL SERVEI DE GESTIÓ DE CENDRES VOLANTS I RESIDUS DE FONS DE REACTOR PER MOTIUS TÈCNIQUES I OBERTURA DE NOU PROCÈS DE LICITACIÓ Vist que es va acordar la obertura de la licitació de cendres volants. Vist que la licitació es va publicar en data 12 d'octubre de 2018 al DOUE. Vist l'informe emès pel gerent Sr. Armengol Grau de data 2 de novembre de 2018 que aconsella la desestimació i la obertura d'un nou procès de licitació que reculli no només la gestió sinó també el transport de cendres volants, atès que suposa una millora logística i econòmica. Consta a l'expedient administratiu el plec de clàusules de prescripcions tècniques i l'informe justificatiu dels criteris d'adjudicació, en compliment de l'article 99 de la Llei de contractes del sector públic. Consta a l'expedient administratiu -Informe de necessitats de contractar. -Plec de condicions administratives i tècniques. -Informe jurídic favorable. Vist que es disposa de consignació pressupostària suficient en el pressupost de SIRUSA. La regulació del procediment obert es troba previst als articles 99, 147 i 160 LCSP. Per l'aprovació de l'expedient de contractació cal estar al que disposen els articles 99 i 100 de la LCSP En conseqüència, es proposa al Consell d'Administració l'adopció del seguent acord PRIMER.- Desestimació de la licitació de la gestió de cendres volants publicada al DOUE en data 12 d'octubre de 2018. SEGON.- Acordar la necessitat de contractar el servei de transport i gestió de cendres volants i residus de fons de reactor per la planta de SIRUSA d'acord amb l'informe emès. TERCER.- Declarar l'inici de la tramitació de l'expedient de transport i gestió de cendres volants i residus de fons de reactor d'acord amb els plecs de clàusules per procediment obert i harmonitzat i obertura del procediment de licitació amb la publicació al DOUE i al perfil del contractant.",
        "fecha_la_anulacion": "15/11/18",
        "tipo_anulacion": "Desestimado"
    },
    "TypeCode": "Servicios",
    "IssueDate": "2018-11-21",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "Attachment": "https//ted.europa.eu/TED/notice/udl?uri=TEDNOTICE513170-2018TEXTESHTML",
            "DocumentType": "Publicación al DOUE",
            "UUID": "f0b0dc70-8f23-509d-9f41-a8553fce688b",
            "DocumentTypeCode": "URL"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=29324869",
            "DocumentType": "Órgano de contratación",
            "UUID": "c727d974-c2a9-5333-99f1-7f1bab9484ac",
            "DocumentTypeCode": "URL"
        }
    ],
    "BudgetAmountWOTaxes": null,
    "ContractFolderID": "16/2018",
    "UrgencyCode": "Ordinario",
    "Title": "Aviso",
    "IssueTime": "11:30:26.210+0000",
    "EstimatedOverallContractAmountWOTaxes": null,
    "UUID": "290cd5f2-4436-5c93-8f3f-c88b4a43db70"
}