{
    "ID": "21625914-99999999",
    "UUID": "87b5587b-f5ec-5e98-bf82-2f94ee38c2a8",
    "IssueDate": "2017-02-17",
    "IssueTime": "09:03:33.682+0000",
    "Description": "1. El presente contrato tiene por objeto regular la prestación del servicio de mantenimiento de alarmas de intrusión, contra incendios y otros sistemas de seguridad en edificios municipales de Vallirana.la definición de los trabajos más usuales a realizar, así como los requisitos y condiciones con los que habrá que prestar el servicio objeto de la presente contratación se recogen en el pliegue técnico particular que acompaña al presente pliegue.El objeto del contrato es determinar las condiciones a las que se tiene que sujetar el servicio de mantenimiento de las instalaciones contra incendios, alumbrado emergencia y sistemas de seguridad contra intrusión de los equipamientos municipals.el contrato contempla el coste del mantenimiento preventivo, el mantenimiento correctivo derivado del uso y el deterioro propio de las instalaciones, y las modificaciones a efectuar para adecuar las instalaciones a la normativa de aplicación. Las actuaciones incluyen la mi de obra, los materiales, la maquinaria y los medianos técnicos necesarios por su ejecución, así como la disposición por parte del contratista de las midas seguridad y protección previstas a la normativa vigente. Queda incluida en la contratación todos los trabajos complementarios para la realización del servicio y todos aquellos necesarios para la correcta ejecución del contrato.2. Este contrato corresponde a los llamados de servicios, de acuerdo con el que dispone el artículo 10 del Real decreto legislativo 3/2011, de 14 de noviembre, por el cual se aprueba el texto refundido de la Ley de contratos del sector público.3. La codificación del Vocabulario común de Contratos Públicos (CPV) es 50610000-4, de acuerdo con el artículo 67.2 del Reglamento General de la Ley de contratos de las AAPP.",
    "BudgetAmount": "27799,99",
    "PlannedPeriod": "2 años",
    "ApplicableTerritoryAddress": "Vallirana",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "El contrato tendrá una duración de dos años a contar desde el día siguiente de la firma del correspondiente contrato administrativo, y podrá prorrogarse dos años más, de una sola vez o en dos prórrogas de un año cada una, sin que la duración total pueda superar en ningún caso los cuatro años. La prórroga lo acordará el órgano de contratación y será obligatoria para el empresario, de acuerdo con el que dispone el arte. 23.2 del TRLCSP.",
    "AwardDate": "09/01/17",
    "TenderResult": {
        "WinningParty": "Digittecnic, S.L.",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "25171,63",
        "WinningTenderAmountWOTaxes": "20803,00",
        "ReceivedTenderQuantity": "2",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "22975,20",
    "EstimatedOverallContractAmountWOTaxes": "45950,40",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "54443b2a-b09e-584c-b504-db0230ec7149",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=a2c8f58091e41dbbd7215bd431d24a32&fileId=21626084&capId=5272719"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "21622340-99999999",
            "UUID": "0e31dbbb-14c5-55b8-9837-6e4e396cec6c",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=21622340&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "0a65dacd-ac7e-58e3-886e-b5c63c6729fa",
            "OccurrenceDate": "2016-10-14",
            "OccurrenceTime": "14:30",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_formalizacion_contrato": "17/01/17"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=21625914&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T20:00:42.495125+02:00"
    }
}