{
    "apertura_ofertas__notas": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. | Camino de los Descubrimientos 17 41092 (SEVILLA )",
    "datosbasicos__descripcion": "Trata de las bases por las que se han de regir la seleccion de una mutua colaboradora con la Seguridad Social, con la que Sandetel formalizara el correspondiente convenio de asociacion para la cobertura de las contingencias de accidentes de trabajo, enfermedades profesionales y las contingencias profesionales derivadas de riesgos profesionales.",
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__numero_expediente": "16-00125",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__titulo_expediente": "CONVENIO DE MUTUA COLABORADORA CON LA SEGURIDAD SOCIAL",
    "datosbasicos__tramitacion": "Ordinario",
    "documentacion_complementaria": [
        {
            "descripcion": "BASES (pdf) (197.64Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2016-0000009317&refDoc=2016-0000009317-0",
            "numero_expediente": "16-00125"
        }
    ],
    "estado_del_expediente__adjudicatario": "ASEPEYO MUTUA COLABORADORA DE LA SEGURIDAD SOCIAL",
    "estado_del_expediente__estado": "Resuelta (Formalizado)",
    "estado_del_expediente__fecha_la_formalizacion": "30/06/2016",
    "estado_del_expediente__nif": "G08215824",
    "estado_del_expediente__notas": "Formalizacion del contrato | Relacion de adjudicatarios | Ultimas modificaciones | 03/10/2016 12:05 - Formalizacii? 1/2 n | Actualizado: Formalizacii? 1/2 n",
    "importes__importe_adjudicacion_(con_iva)": "0,00EUR",
    "importes__importe_adjudicacion_(sin_iva)": "0,00EUR",
    "importes__importe_licitacion_(con_iva)": "0,00EUR",
    "importes__importe_licitacion_(sin_iva)": "0,00EUR",
    "importes__notas": "Al no constituir contrato oneroso no esta sujeto a las normas de preparacion y procedimiento de adjudicacion de la Ley de Contratos del Sector Publico.Se considera pertinente su publicacion aqui a fin de dar mayor difusion, ya que afecta a intereses contrapuestos del conjunto de mutuas existentes, garantizando el cumplimiento de los principios de publicidad y transparencia y de no discriminacion e igualdad de trato propugnado en el TRLCSP.",
    "importes__valor_estimado": "0,00EUR",
    "obtencion_documentacion_informacion__email": "licitaciones.sandetel@juntadeandalucia.es",
    "obtencion_documentacion_informacion__fax": "955061019",
    "obtencion_documentacion_informacion__fecha_limite_obtencion": "08/06/2016 a las 14:00 horas",
    "obtencion_documentacion_informacion__notas": "Lugar | Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. | Camino de los Descubrimientos 17  41092 (SEVILLA ) | Puntos de contacto | Aclaraciones | Las bases se descargan de esta plataforma de contratacion. Las consultas se remitiran por correo electronico, a la direccion arriba indicada, con el asunto [16-00125_nombre entidad] y seran respondidas aquellas que se reciban antes del dia 3 de junio hasta las 00:00.Se recomienda la consulta de este perfil durante el plazo de presentacion de ofertas a fin de revisar posibles publicaciones de dudas y aclaraciones. | Preguntas frecuentes",
    "obtencion_documentacion_informacion__persona": "CARMEN IBANEZ RUIZ DEL PORTAL",
    "obtencion_documentacion_informacion__pregunta": "10.2 Personal especializado en la rehabilitacion: Como se certifica? con una relacion nominal? | 10.7 Responsabilidad Social Corporativa: Como prefieren que acreditemos la pertenencia a la plantilla de personal con discapacidad superior al 2%. En todo caso, es valida la documentacion en pdf? | en relacion a la acreditacion de la solvencia tecnica, solicitan una relacion de los principales colectivos cubiertos en los tres ultimos  anos y que se incorpore al menos un certificado ? Que necesitan que refleje dicho certificado ? | Cuando el el punto 10.2 se solicita el \"Personal especializado en rehabilitacion y readaptacion que quedara adscritos a la ejecucion del convenio de asociacion\" valorandose con 0,5 puntos por cada persona especializada en la rehabilitacion y readaptacion con que cuente la plantilla de la Mutua: Asi redactado podemos interpretar que se hace referencia a toda la plantilla (nacional) que cumpla esta condicion, Me podeis confirmar si os referis es a nivel de provincia de Sevilla, de Comunidad Autonoma o Nacional. | Documentacion acreditativa: En las bases no se indica si la documentacion se ha de presentar en formato original. ? Existe algun inconveniente en presentarla escaneada ?. | n todo caso, es valida la documentacion en pdf? | 10.5.a): Medios personales que quedaran adscritos...: Como se certifica? con una relacion nominal? | Respecto al punto 10.3, b) 3: \"Procedimiento escrito que describa....en el seguimiento delas bajas medicas por contingencias\" Os referis a la contingencias \"comunes\" o a las profesionales? , las primeras no son objeto del concurso.",
    "obtencion_documentacion_informacion__respuesta": "10.2- Se puede acreditar mediante un certificado que incluya la relacion nominal del personal especializado. | 10.7. Se puede acreditar mediante certificado emitido al efecto. | El certificado debe reflejar los organismo de la  Administracion Publica, las entidades del sector publico y las grandes empresas a las que den cobertura de contingencias por accidentes de trabajo y enfermedades profesionales y el numero de trabajadores en plantilla a los que se de cobertura en los tres ultimos anos. | 1.- A nivel provincial. | 6.- Pueden presentar copia y la mutua seleccionada aportar originales para cotejar con posterioridad. | La documentacion se debera aportar en papel impreso, asi como en digital con una declaracion jurada de ser identicas.  | 10.5.a)- Mediante un certificado que incluya la relacion nominal. | Contingencias profesionales",
    "obtencion_documentacion_informacion__telefono": "954 544 427",
    "obtencion_documentacion_informacion__web": "http://www.sandetel.es",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "08/06/2016 a las 14:00 horas",
    "presentacion_ofertas__notas": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. | Camino de los Descubrimientos 17 41092 (SEVILLA )",
    "referencias_diarios_oficiales": [],
    "requisitos_criterios_condiciones__notas": "Requisitos minimos del contratista | Los establecidos en el pliego de clausulas administrativas particulares | Criterios de adjudicacion | Los establecidos en el pliego de clausulas administrativas particulares | Criterios objetivos para la seleccion de candidatos en el procedimiento | Los establecidos en el pliego de clausulas administrativas particulares | Condiciones especiales de adjudicacion del contrato | Las establecidas en el pliego de clausulas administrativas particulares",
    "secciones": {
        "anuncios_publicados": 9,
        "apertura_ofertas": 7,
        "documentacion_complementaria": 2,
        "estado_del_expediente": 1,
        "importes": 0,
        "obtencion_documentacion_informacion": 3,
        "presentacion_ofertas": 6,
        "presentacion_solicitudes": 5,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4
    }
}