{
    "ID": "32837468-99999999",
    "UUID": "a014a285-9cea-5995-952a-4fc2811014ed",
    "IssueDate": "2018-06-15",
    "IssueTime": "09:25:23.207+0000",
    "Description": "Mediante la ejecución de este contrato se pretende convertir el parque emplazado a la plaza del Estatuto en un parque agradable y confortable, garantizando una buena calidad de vida para los usuarios, mediante las actuaciones siguientes a) Retirar los elementos en mal estado y sustituirlos por nuevos, y b) Reorganizar la zona disponible para crear tres zonas de juegos diferenciadas que son la zona de fútbol, de juegos de 6 a 12 años y la zona de juegos para pequeños (1 a 6 años).Se incluyen medidas de contratación sostenible, como el cumplimiento de las condiciones laborales del convenio colectivo del sector y de medidas medioambientales entre las condiciones especiales y los criterios de adjudicación.",
    "BudgetAmount": "69284,12",
    "PlannedPeriod": "3 meses",
    "ApplicableTerritoryAddress": "Mollet del Vallès",
    "Notes": "La data límit de documentació i informació, d'acord amb la clàusula 13 del PCAP, fins al 14.6.2018 per acceptació de preguntes i fins al 16.6.2018 per a la publicació de respostes; i fins al 18.6.2018 per a obtenció de plecs de clàusules en el Perfil del contractant l'Ajuntament de Mollet del Vallès.Remarquem la importància per part dels LICITADORS de la PARAULA CLAU per a la presentació i l'obertura del SOBRE DIGITAL. En aquest sentit, reproduïm els paràgrafs del PCAP següentsClàusula 13 del PCAP \"Termini, lloc i procediment de presentació de les ofertes\" ... Per poder iniciar la tramesa de la documentació, l'eina requerirà a les empreses licitadores que introdueixin una paraula clau per al sobre amb documentació xifrada que formi part de la licitació. Amb aquesta paraula clau es xifrarà, en el moment de l'enviament de les ofertes, la documentació. Així mateix, el desxifrat dels documents de les ofertes es realitza mitjançant la mateixa paraula clau, la qual han de custodiar les empreses licitadores. Cal tenir en compte la importància de custodiar correctament aquesta clau, ja que només les empreses licitadores la te (l'eina de Sobre Digital no guarda, ni recorda, les contrasenyes introduïdes) i és imprescindible per al desxifrat de les ofertes i, per tant, per l'accés al seu contingut.\"Clàusula 16 del PCAP \"Obertura del sobre únic\" ... Es podrà demanar a les empreses licitadores que introdueixin la PARAULA CLAU 24 hores després de finalitzat el termini de presentació d'ofertes i, en tot cas, l'han d'introduir dins del termini establert abans de l'obertura del primer sobre xifrat.En cas que alguna empresa LICITADORA no introdueixi la PARAULA CLAU, NO es podrà accedir al contingut del SOBRE xifrat. Així, atès que la presentació d'ofertes a través de l'eina de SOBRE DIGITAL es basa en el xifratge de la documentació i requereix necessàriament la introducció per part de les empreses LICITADORES de la/les PARAULA/ES CLAU, que només elles custodien durant tot el procés, per poder accedir al contingut xifrat dels sobres, NO es podrà efectuar la valoració de la documentació de la seva oferta que no es pugui desxifrar per no haver introduït l'empresa la PARAULA CLAU.\"En aquest sentit, està previst que a partir de les 12 hores del dia 19 de juny de 2018, els LICITADORS rebreu per correu electrònic una COMUNICACIÓ de petició de PARAULA CLAU, per tal que introduïu la PARAULA CLAU per a què s'iniciï el PROCES DE DESXIFRAT del/s SOBRE/S DIGITAL/S corresponent a l'expedient de contractació de referència. Els LICITADORS podreu INTRODUIR les PARAULES CLAUS dels sobres en l'ENLLAÇ indicat en dita COMUNICACIÓ. La introducció d'aquesta PARAULA CLAU només implica el desxifrat del contingut del sobre esmentat, però no es realitzarà la seva obertura fins al moment de l'obertura de pliques (20 de juny de 2018, a partir de les 12 hores) especificat a l'anunci de licitació.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "AwardingTerms": null,
    "Variant": false,
    "RequiredCommodityClassification": "45111000",
    "RequiredFinancialGuarantee": false,
    "BudgetAmountWOTaxes": "57259,61",
    "EstimatedOverallContractAmountWOTaxes": "57259,61",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "927753a5-478e-57de-b194-f65d8e2888b1",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=4edc91d3662e5e7558cee63d2f628536&fileId=32837618&capId=922288&idTS=32577333"
        },
        {
            "UUID": "189a4767-b80f-53f1-8479-4bc85c464261",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=aaf449d58019d400e906953503544558&fileId=32837631&capId=922288&idTS=32577333"
        },
        {
            "UUID": "e1307a40-be82-54f5-9811-308b2c658a66",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=cc53069129b58577c803bef7bd11ad68&fileId=32837638&capId=922288&idTS=32577333"
        },
        {
            "UUID": "28c448d0-3f5f-51b3-bc29-1e1f5f8b85fa",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=f4bb1b91dd249dc6a2efcc0ab305d359&fileId=32837645&capId=922288&idTS=32577333"
        },
        {
            "UUID": "b4110401-e112-52ec-a9f7-c44ae28a7a55",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=85b53177ce69665e9fd920befd83cb07&fileId=32837652&capId=922288&idTS=32577333"
        },
        {
            "UUID": "b2e89a4b-cbd8-5360-bca2-439be7b6525c",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=06d199c6ab48356d930afdf99dac8b91&fileId=32837625&capId=922288&idTS=32577333"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "32837468-99999999",
            "UUID": "7c311e55-6e88-5cd0-b3f4-6a9da501d5e7",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=32837468"
        },
        {
            "ID": "32837468-32578374",
            "UUID": "527b8ba3-e934-5d57-b87a-464c47f23972",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=32837468&version=32578374&lawType=3"
        }
    ],
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "3a12a072-e418-5f19-8d8c-8f9d7f1f74fb",
            "OccurrenceDate": "2018-06-18",
            "OccurrenceTime": "12:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "descripcion_la_enmienda": "S'ha detectat un error material en l'Annex II MODEL DE PRESENTACIÓ DELS CRITERIS AVALUABLES DE FORMA AUTOMÀTICA, en els imports del Pressupost de Seguretat i Salut en el Pressupost net (IVA exclòs), on diu \"1.003,00 €\" ha de dir \"1.011,50€, i en l'IVA 21%, on diu \"210,63 €, ha de dir \"212,42 €\". En aquest sentit, s'ha substituït la plantilla que podeu descarregar del Model de presentació dels Criteris avluables de forma automàtica amb els imports corregits, que és que el que s'ha de complimentar en el cas de presentació d'ofertes.",
        "contrato_armonizado": "No",
        "se_preven_modificaciones_a_pliegos": "No",
        "reserva_social": "No",
        "clasificacion_empresarial": "Opcionalment, Grup C, subgrup 6, categoria B, o Grup C, subgrup 6, categoria 1"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=32837468&advancedSearch=false&reqCode=viewCn&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T17:08:23.716546+02:00"
    }
}