{
    "ID": "31633094-99999999",
    "UUID": "0dc7ba7d-a132-5544-821a-011038e1e293",
    "IssueDate": "2018-05-09",
    "IssueTime": "14:00:32.738+0000",
    "Description": "Constituye el objeto de este pliegue la concesión administrativa y patrimonial del uso privativo y la explotación del Café del Centro Recreativo Municipal (bien de dominio público municipal).Esta corporación está interesada en que este servicio sea prestado de la manera más adecuada por el correcto funcionamiento del conjunto de las instal¿lacions, como centro de reunión y convivencia entre los vecinos del Municipio conjuntamente con los de fuera.ACTIVIDAD A DESARROLLAR EN LA CONCESSIÓL'Actividad que se podrá desarrollar en la Concesión Administrativa será la de Café (BAR), con la posibilidad de hacer comidas, menús o cualquier actividad de BAR/RESTAURANDO.",
    "BudgetAmount": "6776,00",
    "PlannedPeriod": "2 años",
    "ApplicableTerritoryAddress": "Sant Cugat Sesgarrigues",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "Plazo de contrato 2 años, a contar desde el día de la firma del contrato. Posibilidad de prórrogas Sí El contrato podrá ser prorrogado, por mutuo acuerdo de las partes y sin que se pueda producir por acuerdo tácito, por el periodo de un año y así sucesivamente hasta cuatro años en total y como máximo. La duración total de la concesión, prórrogas incluidas, no podrá exceder los 4 años. Las prórrogas, en su caso, tendrán que ser acordadas de forma expresa por el órgano de contratación. El adjudicatario podrá pedir la prórroga dentro del plazo de tres (3) meses del plazo de vencimiento del contrato. Para otorgar la prórroga será necesario que el adjudicatario esté al corriente de pago del canon y no esté sancionado por ninguna falta grave o muy grave. La no concesión de prórroga por parte del Ayuntamiento no dará lugar a ningún tipo de indemnización. El Ayuntamiento, antes de agotarse el plazo establecido, podrá imponer al concesionario una prórroga forzosa. Esta prórroga, que tendrá que ser expresa, se entenderá hasta que un nuevo concesionario o la propia corporación se hagan cargo del servicio objeto del contrato, sin que pueda exceder en ningún caso de seis (6) meses. El establecimiento del plazo de la concesión se entiende sin perjuicio de la facultad municipal de acordar su rescate, o revocar la concesión, en conformidad con aquello previsto en este pliegue y en la legislación general en materia de patrimonio de las administraciones públicas.",
    "PurchaseInnovation": false,
    "AwardDate": "10/04/18",
    "TenderResult": {
        "WinningParty": "Jesús Cardenete Fernández",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "7623,00",
        "WinningTenderAmountWOTaxes": "6300,00",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "5600,00",
    "EstimatedOverallContractAmountWOTaxes": "22400,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "28378001-99999999",
            "UUID": "8b827b1d-1838-5f11-8cca-e6baea8232c5",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=28378001"
        },
        {
            "ID": "31063776-99999999",
            "UUID": "cbdd1956-484f-5190-b123-87695df6e589",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=31063776&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "8eac6a8f-82b1-5fd2-b0f9-2525eaa65ecc",
            "OccurrenceDate": "2018-02-01",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "apertura_plicas": "06/02/18 1400",
        "canon_explotacion": "5.600,00 €",
        "fecha_formalizacion_contrato": "30/04/18"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=31633094&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T19:01:15.461579+02:00"
    }
}