{
    "id": 9571,
    "importes__importe_licitacion_(sin_iva)": "147.000,00EUR",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "secciones": {
        "importes": 0,
        "estado_expediente": 1,
        "requisitos_criterios_condiciones": 4,
        "presentacion_solicitudes": 5,
        "presentacion_ofertas": 6,
        "obtencion_documentacion_informacion": 3,
        "referencias_diarios_oficiales": 8,
        "documentacion_complementaria": 2,
        "anuncios_publicados": 9,
        "apertura_ofertas": 7
    },
    "estado_expediente__notas": [
        "16/06/2011 12:51 - Adjudicacion",
        "Actualizado: Adjudicacion"
    ],
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "estado_expediente__adjudicatario": "EUROCONSULTORIA FORMACION EMPRESA SL",
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000002615&refDoc=2011-0000002615-0",
            "numero_expediente": "006/2011",
            "descripcion": "PCAP (pdf) (323.42Kb)"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000002615&refDoc=2011-0000002615-1",
            "numero_expediente": "006/2011",
            "descripcion": "PPT (pdf) (384.28Kb)"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000004348&refDoc=2011-0000004348-0",
            "numero_expediente": "006/2011",
            "descripcion": "ACTA SOBRE 2 (pdf) (403.71Kb)"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000004348&refDoc=2011-0000004348-1",
            "numero_expediente": "006/2011",
            "descripcion": "ACTA SOBRE 3 (pdf) (472.12Kb)"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000004348&refDoc=2011-0000004348-2",
            "numero_expediente": "006/2011",
            "descripcion": "ACTA PROPUESTA ADJUDICACION (pdf) (1165.4Kb)"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000004348&refDoc=2011-0000004348-3",
            "numero_expediente": "006/2011",
            "descripcion": "ACTA ADJUDICACION (pdf) (30.16Kb)"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000002615&refDoc=2011-0000002615Q-0",
            "numero_expediente": "006/2011",
            "descripcion": "20110309Linea_grafica_ACD_v2.pdf (pdf) (4259.7Kb)"
        }
    ],
    "importes__importe_adjudicacion_(sin_iva)": "147.000,00EUR",
    "anuncios_publicados": [
        {
            "anuncio_id": " 2011-0000002615",
            "datetime": "2011-04-19T12:19:00+00:00",
            "numero_expediente": "006/2011",
            "descripcion": "19/04/2011 12:19, 2011-0000002615-Convocatoria de licitación",
            "anuncio_desc": "Convocatoria de licitación",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=%2F1pCnJVAPQWA59OvTGikWiJqUCje%2B%2B1i&tipoPie=4"
        },
        {
            "anuncio_id": " 2011-0000004348",
            "datetime": "2011-06-16T12:51:00+00:00",
            "numero_expediente": "006/2011",
            "descripcion": "16/06/2011 12:51, 2011-0000004348-Adjudicación",
            "anuncio_desc": "Adjudicación",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=VBYWsrjnNrQUWPO78qItcPI9rwqOEXGf&tipoPie=4"
        }
    ],
    "datosbasicos__numero_expediente": "006/2011",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "estado_expediente__estado": "Adjudicado",
    "datosbasicos__division_por_lotes": "No",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000009571.html"
    },
    "datosbasicos__titulo_expediente": "Tutorizacion y diseno de contenidos para un Plan de capacitacion eLearning para la Ciudadania en materia de Sociedad de la Informacion",
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares"
    },
    "datosbasicos__procedimiento": "Abierto",
    "presentacion_ofertas__notas": [
        "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
        "Todas las cuestiones se resolveran mediante correo electronico a: contratacion.sandetel@juntadeandalucia.es"
    ],
    "referencias_diarios_oficiales": [],
    "importes__valor_estimado": "147.000,00EUR",
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "09/05/2011 a las 12:00 horas",
    "apertura_ofertas": {
        "aclaraciones": "Todas las cuestiones se resolveran mediante correo electronico a: contratacion.sandetel@juntadeandalucia.es",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) )"
        ]
    },
    "obtencion_documentacion_informacion": {
        "aclaraciones": "Todas las cuestiones se resolveran mediante correo electronico a: contratacion.sandetel@juntadeandalucia.es",
        "preguntas_frecuentes": [
            "los contenidos a desarrollar, ?estan 100% desarrollados por SANDETEL? ?Son parte del contrato? ?hay parte ya desarrollado y un porcentaje a desarrollar por la empresa?",
            "Son contenidos de otros proyectos de la CEIC que queremos reutilizar. Los contenidos deberan ser tratados para adaptarlos y actualizarlos y generar un curso integro nuevo, de la tematica del catalogo. Esto quiere decir que no todo se podra hacer con este contenido, sino que la empresa debera generar contenidos nuevos",
            "En el apartado 3. Descripcion de los trabajos del contrato, del Pliego de Prescripciones Tecnicas, se identifican 3 tipos de trabajos.a. Revision de Contenido proporcionado por Sandetelb. Desarrollo de cursos.c. Configuracion de cursos.LA DUDA ES: Cuantos cursos hay que revisar? Y cuantos cursos hay que crear?",
            "No existen cursos a revisar, sino contenidos, es decir, Sandetel proporcionara contenido que puede ser adaptable a la elaboracion de los cursos. Este contenido debera ser tratado pedagogicamente por la empresa para configurar cursos completos. Si lee la pagina 29 de los PCAP de la contratacion, dice: \"...debiendo realizarse un minimo de 6 cursos de nivel medio y 4 de nivel avanzado\"",
            "Eso es parte de la oferta de la empresa. En los pliegos vienen determinados los precios unitarios y la puntuacion de cada nivel, por lo que es facil deducir la cantidad orentativa de cursos de cada nivel.",
            "La actual version del Moodle con la que estamos trabajando es la 1.9.6",
            "Anexo VI, propuesta economica, solo indicamos el precio unitario del curso?",
            "si solo debe indicar el precio unitario",
            "El sobre 2 proposicion Tecnica Valorable mediante criterios subjetivos dice que se incluira la documentacion a que se refiere el anexo VII del pliego de clausulas administrativas. Sin embargo, en el pliego de prescipciones tecnicas, el anexo I recorre la Descripcion de la oferta. ?Son documentos diferentes o es el mismo? ?Ambos se incluyen en el sobre 2?",
            "Es el mismo documento y se incluye en el sobre 2, solo se incluyen en el sobre 3 los criterios evaluables mediante formulas",
            "?Sandetel, proporcionara para el proyecto, solo los contenidos o tambien las actividades, test de evaluacion, recursos multimedia, etc?",
            "Sandetel facilitara contenidos formativos aprovechables para hacer alguno de los cursos. Lo demas (adpatacion, elaboracion, actividades...etc) es trabajo de la empresa",
            "saber si por parte de Sandetel todos los cursos pueden estar validados por completo antes del 15 de septiembre.",
            "Efectivamente, los cursos se iran validando conforme se realice la entrega por parte de la empresa, por lo que una vez definida la calendarizacion, se iran validando en la mayor brevedad",
            "En el apartado 9.2.1.1 Apartado B) Documentos acreditativos de la representacion del pliego de clausulas administrativa dice que es necesario que los que firmen en nombre de otro deben presentar poder de representacion, bastanteado por el Gabinete Juridico de la Junta de Andalucia ?Este punto se refiere solo a persona fisica o tambien juridica? En nuestro caso, el licitador es persona juridica, y el poder esta bastanteado por la Abogacia del Estado ?Serviria?",
            "No, es necesario que el bastanteo sea por el Gabinete Juridico de la Junta de Andalucia",
            "Segun la convocatoria, la empresa adjudicataria emitira a cada alumno/a un certificado de realizacion del curso. ?Cabria ofrecer la posibilidad de seguir todos los cursos programados para completar de esta manera un itinerario formativo, y que la Junta de Andalucia expidiera un certificado de competencias, un reconocimiento con efectos a titulo de curriculo u otro tipo de titulo?",
            "2. No, es exclusivamente un certificado de aprovechamiento expedido por la empresa",
            "Con respecto a las indicaciones tecnicas referidas en el PPT, pagina 21: ?el lenguaje de programacion, ha de incluir necesariamente los cuatro tipos especificados (PHP, XHTML,XML y CSS), o bastaria con trabajar unicamente con uno de ellos?",
            "Esos son los lenguajes aceptados. No es necesario incluirlos todos",
            "En el PPT se indica que en la oferta hay que disenar un Plan Director para el Bloque I y para el Bloque II, en el caso de que el Plan Director sea el mismo para los dos bloques ?hay que duplicar la informacion dos veces o es suficiente con indicar que sera el mismo en los dos Bloques?",
            "> Son elementos diferentes por lo que se solicitan Planes diferentes, tal y como se especifica en la pagina 16 de los PPT: Entregables. Se especifica:- Plan Director Bloque I- Plan Director Bloque II",
            "Nos podrian ampliar informacion a este respecto. Igualmente ocurriria con los cursos de nivel medio ( los hay de 15 horas, 30 horas y de 45 horas).",
            "No existen cursos de 45 horas. Lo maximo son los avanzados y son de 30 horas.",
            "En el anexo I. Descripcion de la oferta se pide el no de cursos a desarrollar pero entiendo que el no de cursos lo determina SANDETEL segun demanda (pag.29 PCA) y en funcion del precio ofertado por la empresa adjudicataria, luego ?a que se refiere con el no de cursos? ?a la capacidad maxima de produccion asumida por la empresa?.",
            "No, el numero de cursos lo establece la empresa, fijando el precio unitario y determinando el total de cursos que se puede hacer hasta cubrir el tope de la licitacion, tal y como viene estblecido en el PPT",
            "?hitos del proyecto?",
            "Los que vienen definidos en los pliegos",
            "En el Punto 4.4. (Entregables) se incluye la ?Guia del alumno por curso?. ?Esta se debe entregar en la oferta, o durante el desarrollo del trabajo?",
            "Para la oferta es recomendable exponer un ejemplo de como seria la Guia del alumno: apartados, contenidos, metodologia, etc. Luego se hara una entrega con el Boceto del curso completo, pero en la oferta debe quedar claro el como se plantea cada uno de los recursos de un curso y entre ellos, la Guia",
            "Nos preguntamos si serian tan amables de indicarnos mas especificamente que documentos debemos presentar relacionados con el equipo de trabajo: CV, titulos academicos, si se trataria de copia simple etc?.",
            "El pliego es claro en este aspecto. Se deben presentar todos los CV del equipo de trabajo asignado a este proyecto y en el caso de tener que contratar tutores/as a posteriori, se debera indicar los requerimientos a nivel de titulacion y experiencia que se demandaran en la contratacion, asi como el numero a contratar",
            "?Pueden las distintas ediciones de cada curso tener fechas distintas de comienzo y cierta flexibilidad en su cierre para facilitar la participacion de alumnos con diferente disponibilidad de tiempo, siempre que se entregue la documentacion ateniendose a los plazos?",
            "El cierre de toda la contratacion es diciembre. Dentro de ese plazo existe la flexibilidad necesaria siempre que no perjudique a la correcta finalizacion",
            "En el apartado 9.2.1.2 Carpeta 2 del sobre 1 Titulo: Documentacion Tecnica dice que hay que incluir la solvencia exigida en el anexo II que en este caso se refiere al equipo de trabajo, por lo que entiendo con ello que se debe incluir los curriculums de las personas que van a participar en el proyecto. Sin embargo en el ANEXO VII (sobre 2) se vuelve a pedir una relacion nominal del personal que destinara para la ejecucion de la prestacion, con indicacion de su cualificacion o especialidad ?Podria indicarme la diferencia entre ambos sobres?",
            "Hay que incluir las dos cosas un cuadro resumen y los curriculums",
            "A efectos de elaborar el calendario de desarrollo de los cursos es imprescindible saber el plazo en que Sandetel valida cada una de las siguientes etapas:",
            "Es imposible saber el tiempo exacto de cada una de las partes. Se intentaran realizar las validaciones de inmediato",
            "Entre las herramientas de comunicacion y participacion del alumnado en Moodle (apartado b de las COMPETENCIAS DE LOS/AS TELEFORMADORES/AS en el Anexo III. Modelo de Accion Tutorial) se comenta de la disposicion de un modulo de videoconferencias que se integrara en Moodle, la duda que nos surge es referente a dicho modulo, si es propiedad de SANDETEL y lo facilita a la empresa adjudicataria para que lo instale en la Plataforma Moodle, bien ya se encuentra instalado, bien la compra de dicho modulo corre a cargo de la adjudicataria.",
            "Si desde la Direccion del proyecto se estima oportuno su utilizacion, la herramienta sera facilitada por Sandetel",
            "Los pliegos hacen referencia a la utilizacion de una Plataforma Moodle para el desarrollo de los trabajos. Que version tendria la misma?",
            "Moodle 1.9.6",
            "Viendo el PPT, dentro de los cursos de nivel avanzado, hay 3 cursos de 30 horas y 1 curso de 20 horas. Entendemos que al pasar un precio unitario, se aplica el mismo precio independientemente del no de horas del curso. La duda es que como no aparece informacion en la oferta sobre cantidad de cursos a desarrollar de uno u otro tipo, quizas el precio ofertado pueda no ser competitivo.",
            "La cantidad de cursos a desarrollar los establece la empresa. Una vez estipulado el precio unitario para cada curso de nivel medio y avanzado",
            "Referente a los contenidos de los cursos, ?todos los contenidos son aportados por SANDETEL o algun curso debera ser desarrollado, en materia de contenido exclusivamente, por la empresa adjudicataria?",
            "Como se indica en los pliegos, Sandetel proporcionara contenidos que serviran para disenar lalgunos de os cursos , previa adaptacion, y otros cursos necesitaran de la elaboracion integra",
            "LINEA GRAFICA ACD",
            "SE ADJUNTA",
            "Descargar PDF.",
            "Por ultimo el articulo 9.1 del pliego de clausulas administrativas dice que la Proposicion no sera admitida si es recibida por el organo de contratacion con posterioridad a la fecha de terminacion del plazo. ?No es posible, por tanto, presentar por correo el dia fin de la presentacion y mandar fax que acredite la presentacion en plazo de dicha solicitud?",
            "No, no es posible, debe estar la oferta en las oficinas de Sandetel antes de la finalizacion del plazo senalado en el anuncio, aunque se envie por correo administrativo",
            "El precio unitario de la creacion de un curso, ?que tareas incluye?",
            "Las que vienen establecidas en los PPT, pag 3 y 4, entre otras difuminadas a lo largo de los pliegos.",
            "De cara a elaborar el cronograma, ?es previsible el plazo para conocer el fallo del concurso, y por lo tanto de la reunion de la primera reunion de trabajo?",
            "No, depende de muchos factores, pero intentaremos tenerlo lo antes posible",
            "En cuanto a los Hitos de la pagina 15, ?se refieren al Bloque I y Bloque II, o los hitos serian los puntos incluidos en cada uno de estos bloques?",
            "El pliego especifica claramente: Hitos Bloque I e Hitos Bloque II...estan diferenciados",
            "En la pagina 5 del Pliego de Prescripciones Tecnicas se alude al Anexo IV (Manual de identidad del Proyecto) que no se encuentra en este documento. Y en la descripcion de la oferta se exige el prototipo de un curso con la imagen corporativa. ?Donde se pueden consultar?",
            "El manual de estilo se ha publicado en la misma web de la contratacion.",
            "La plataforma donde se han de subir los cursos, es Moodle?",
            "si",
            "En la pagina 5 del PPT, en el parrafo donde se indica que la empresa adjudicataria debera especificar en su oferta la planificacion temporal para la elaboracion de un curso eLearning, segun el no de horas incluyendo los periodos minimos de revision (minimo de 5 dias laborables) :?se refiere esta indicacion a que una vez desarrollado el contenido del curso, se ha de revisar por Sandetel, con un minimo de 5 laborables de plazo?. ?Que diferencia existe entonces con el utimo punto de la pagina 15 del PPT, donde indica: entrega del prototipo de un curso eLearning. Validacion pedagogica y grafica por parte de Sandetel (minimo 15 dias) y elaboracion final?",
            "No tiene nada que ver. La primera se refiere a la propia elaboracion de los cursos demandados y la segunda es solo para el prototipo que se debe entregar",
            "?diferencias entre cursos de nivel medio y avanzado?",
            "Tanto la duracion de los cursos, como la tematica, como los propios contenidos que vienen recogidos en los PPT",
            "Podriamos conocer ademas, que cursos hay que revisar, y el contenido y formato que actualmente tienen los mismos.",
            "Los formatos en los que se entregaran seran diversos, pero todos usables",
            "?El cierre del Plan director consensuado con Sandetel coincide con la entrega del listado de cursos (80%) tambien por Sandetel?",
            "En los pliegos se especifica el orden. Se intentara definir la mayoria de los aspectos en el plan director, incluyendo la prioridad de los cursos",
            "En el apartado 4.1 Equipo de trabajo se indica: ?Los trabajos deberan ser realizados por un equipo de profesionales expertos de la empresa adjudicataria, cuya cualificacion y experiencia deberan ser acreditadas por el licitante mediante Curriculum Vitae detallado de los profesionales que vayan a participar en la prestacion de estos servicios, acompanado de cuantas referencias y certificaciones sean precisas, asi como la dedicacion expresa al proyecto que se determine.?Cuando se indica ?acompanado de cuantas referencias y certificaciones sean precisas? ?se refiere a que hay que aportar copias de titulacion, certificaciones y cursos? En caso afirmativo, si en los pliegos no se especifican estos requisitos en cuanto a titulacion, etc. serian las que estimemos de acuerdo a los perfiles ofertados.",
            "La empresa debe asegurar que las personas que ejecutan el trabajo cumplen con los requerimientos del puesto: tutores/as, pedagogos, expertos en contenido, disenadores...(los perfiles que aprecen en la pagina 14 de los PPT). Las referencias y certificaciones, deben estar en caso de ser demandadas, por lo que es responsabilidad de la contratacion de la empresa. Si la empresa con contase en este momento con ese equipo tutorial (por ejemplo) en el momento de presentar la oferta valdra con el perfil minimo a contratar a posteriori.",
            "Tecnologia de desarrollo de los materiales, en cuanto a programacion web?",
            "Los que aparecen en los PPT, pag 21",
            "El minimo de cursos a tutorizar son 150, pero ?cuantos exactamente son de nivel medio y cuantos de nivel avanzado?",
            "Eso es parte de la oferta de la empresa. En los pliegos vienen determinados los precios unitarios y la puntuacion de cada nivel, por lo que es facil deducir la cantidad orentativa de cursos de cada nivel.",
            "Los cursos elearning que debe desarrollar la empresa licitadora, ?han de estar finalizados antes de la ejecucion de la formacion o se puede simultanear su elaboracion con la imparticion del plan formativo?",
            "La implementacion de los cursos se hara en paralelo a la adaptacion de los contenidos del catalogo formativo. Conforme se vayan terminando de elaborar los cursos nuevos, se iran incluyendo como parte del catalogo y se iran tutorizando. Es un trabajo en paralelo",
            "Respecto a la proposicion economica, entendemos que hay que ofertar un precio unitario por tipo de curso y/o tutoria a realizar.",
            "Efectivamente, hay que estimar el precio de un curso y en funcion de este precio, establecer el total de cursos a realizar",
            "Por ultimo y referente al apartado de posibles mejoras, no entendemos bien a que se quiere hacer referencia con Evaluacion del Impacto, ni las dimensiones de dicha mejora.",
            "Esa es precisamente la mejora que valoraremos. La empresa puede proponer como seria su planteamiento de la evaluacion del impacto",
            "Respecto al equipo de trabajo, ?se podria plantear curriculums de personal cualificado que actualmente no se encuentra contratado por la empresa adjudicataria pero que en caso de adjudicacion se contratarian para ello? Por ejemplo referente a tutores.",
            "Efectivamente, se piden perfiles a contratar si no se disponen de los tutores",
            "El Registro Oficial de Licitadores y Empresas Clasificadas del Estado, ?puede sustituir la presentacion del Registro de Licitadores de la Comunidad Autonoma de Andalucia?",
            "No, tiene que ser el Registro de licitadores de la Junta de Andalucia"
        ],
        "puntos_contacto": [
            "CARMEN IBANEZ RUIZ DEL PORTAL",
            "955039811",
            "955039815",
            "contratacion.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ],
        "fecha_limite_obtencion": "09/05/2011 a las 12:00 horas",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) )"
        ]
    },
    "estado_expediente__nif": "B29888716",
    "estado_expediente__fecha_adjudicacion": "14/06/2011"
}