{
    "ID": "20419049-99999999",
    "UUID": "80ca67a8-0505-518b-ba49-2b999271b953",
    "IssueDate": "2016-12-28",
    "IssueTime": "09:05:10.789+0000",
    "Description": "El 6 de octubre de 2016 la dirección del área de Saneamiento de Aguas de Busot Residuales emite informe técnico justificativo donde propone la ejecución de los trabajos del SERVICIO De EXPLOTACIÓN, CONSERVACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE SANEAMIENTO DE LA JONQUERA, BÀSCARA, SAUS-CAMALLERA, ST. MIQUEL DE FLUVIÀ, VENTALLÓ, VILAJUÏGA Y VILAMALLA (8.10.2016 A 7.10.2017). CTN1601023 con carácter de emergencia dado que el 29 de septiembre de 2016 entró a la Agencia Catalana del agua el @e-corréis del Tribunal Catalán de Contratos del Sector Público donde se nos comunica que el Tribunal ha iniciado el expediente correspondiente para la resolución del recurso especial en materia de contratación interpuesto por emprendida COMPAÑÍA GENERAL De AGUAS DE BUSOT DE CATALUÑA, SANO, contra la resolución de adjudicación de fecha 9 de septiembre de 2016 del contrato CTN1501296 SERVICIO De EXPLOTACIÓN, CONSERVACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE SANEAMIENTO DE LA JONQUERA, BÀSCARA, SAUS-CAMALLERA, ST. MIQUEL DE FLUVIÀ, VENTALLÓ, VILAJUÏGA Y VILAMALLA (01.10.2016 A 30.09.2020) Y DE LOS SISTEMAS DE SANEAMIENTO De AGULLANA, NAVATA Y PERALADA.Según establece el artículo 45 del TRLCSP si el acto objeto del recurso es el de adjudicación, la tramitación del expediente quedará suspensa y esta contratación no puede ser atendida por ninguno de los procedimientos de licitación ordinarios previstos a la normativa de contratación. Este hecho supondrá que las plantas La Jonquera, Bàscara, Saus-Camallera, St. Miquel de Fluvià, Ventalló, Vilajuïga y Vilamalla queden paradas dado que el contrato de explotación vigente finaliza el día 7 de octubre de 2016 y una interrupción de estos servicios puede poner en peligro o perjudicar gravemente la salud y/o el bienestar de la totalidad o parte de la población, puesto que responde a la necesidad esencial de lograr un buen estado de las aguas superficiales y provocar la alteración del estado del medio receptor e interferir en el servicio de abasto de agua a los municipios que tienen las correspondientes captaciones de agua aguas abajo de la depuradora.",
    "BudgetAmount": "671077,72",
    "PlannedPeriod": "1 año",
    "ApplicableTerritoryAddress": "Catalunya",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "AwardDate": "07/10/16",
    "TenderResult": {
        "WinningParty": "ACSA, OBRAS E INFRAESTRUCTURAS, SAU",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "671077,73",
        "WinningTenderAmountWOTaxes": "610070,66",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "610070,66",
    "EstimatedOverallContractAmountWOTaxes": "610070,66",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "f96dca7c-7e4c-5b95-8545-7e7fd7e5aba7",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=1d39b35c30c3b1825c5e4ea30462d70c&fileId=20419105&capId=206317"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "18794586-99999999",
            "UUID": "4e53f61f-d48c-503c-8357-6a0770f6ce30",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=18794586&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_formalizacion_contrato": "15/11/16"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=20419049&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T20:07:05.183686+02:00"
    }
}