{
    "ProcedureCode": "Abierto",
    "ProcurementProjectLot": [],
    "ContractingParty": "Sumar, serveis públics d'acció social de Catalunya, SL",
    "IssueDate": "2019-03-08",
    "OpenTenderEvent": [],
    "NoticeDocumentReference": [
        {
            "DocumentType": "ContractNotice",
            "ID": "43320652-99999999",
            "UUID": "2772c442-a9ed-50c7-b078-c36f1c8887a9",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=43320652",
            "DocumentTypeCode": "URL"
        }
    ],
    "DocumentReference": [
        {
            "DocumentType": "Órgano de contratación",
            "UUID": "3a18ec58-d83b-5acf-800b-c1b52bdf7d4d",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=2042232",
            "DocumentTypeCode": "URL"
        }
    ],
    "BudgetAmountWOTaxes": null,
    "TenderResult": {},
    "IntellectualProperty": {
        "InformationDate": "2019-03-08T14:16:07.428423+01:00",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=43766509&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons"
    },
    "TypeCode": "Suministros",
    "ContractFolderID": "CON-PO 06/2019",
    "CurrencyCode": "EUR",
    "EstimatedOverallContractAmountWOTaxes": null,
    "ID": "43766509-99999999",
    "InnovationProcurements": false,
    "SubTypeCode": "Adquisición",
    "IssueTime": "13:15:12.051+0000",
    "UrgencyCode": "Ordinario",
    "BudgetAmount": null,
    "Events": [],
    "EstimatedOverallContractAmount": null,
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "fecha_la_anulacion": "08/03/19",
        "tramitacion_simplificada": "Sí",
        "descripcion_la_anulacion": "En data 13 de febrer de 2019, el Director General de SUMAR, Serveis Públics d'Acció Social de Catalunya, S.L., en endavant SUMAR, va aprovar, mitjançant resolució OG 19/2019, l'expedient de contractació i el plec de clàusules administratives, econòmiques i tècniques particulars reguladors del contracte de referència. Així mateix va declarar que la forma d'adjudicació escollida per a seleccionar el contractista és el procediment obert simplificat abreujat amb diversos criteris d'adjudicació. En la mateixa data es va publicar l'anunci de licitació al perfil de contractant de SUMAR, així com el plec de clàusules administratives, econòmiques i tècniques particulars que regeix el procediment contractual. Una vegada passat el termini de presentació d'ofertes, les empreses participants admeses al procediment licitador són - PUNT INFORMÀTIC I CREATIU, S.L. - ADV INFORMATICA, S.L. L'òrgan de contractació, en data 6 de març de 2019, procedeix a l'obertura del sobre únic de les proposicions, referits a la documentació administrativa acreditativa del compliment dels requisits legals per a contractar amb SUMAR, i als criteris ponderables de forma automàtica. Posteriorment a l'obertura de les proposicions s'observa l'existència d'errors materials no esmenables relacionats amb el preu unitari dels productes que són objecte de contractació. Vista l'acta d'obertura referenciada en el paràgraf anterior i l'informe jurídic de data 6 de març de 2019. D'acord amb l'article 152 de la LCSP, relatiu al desistiment del procediment d'adjudicació per part de l'Administració, reconeix el desistiment com una de les formes de terminació del procediment administratiu, particularment, l'apartat 4t del citat precepte determina \"El desistiment del procediment haurà d'estar fundat en una infracció no esmenable de les normes de preparació del contracte o de les reguladores del procediment d'adjudicació, havent de justificar-se en l'expedient la concurrència de la causa. El desistiment no impedirà la iniciació immediata d'un procediment de licitació\". Vist que l'apartat quart de l'esmentat article estableix que el desistiment del procediment haurà d'estar fonamentat en una infracció no esmenable de les normes de preparació del contracte. Vist que en el cas que ens ocupa, i tal i com assenyala l'article anteriorment es compleixen els requisits establerts en l'ordenament jurídic de proporcionalitat i racionalitat. Donat que al present procediment de contractació es detecten errors materials no esmenables, es considera necessari, per raons d'interès públic, desistir del present procediment de licitació. D'acord amb els antecedents, RESOLC Primer.- Procedir al desistiment del subministrament per lots del material informàtic per SUMAR, en base als motius expressats en l'expositiu d'aquesta resolució. Segon.- Notificar el desistiment a les empreses PUNT INFORMÀTIC I CREATIU, S.L. i ADV INFORMATICA, S.L. Tercer.- Publicar el desistiment al perfil del contractant de SUMAR. Girona, 8 de març de 2019"
    },
    "Title": null,
    "AwardingTerms": null,
    "UUID": "c8882a52-896c-5cb2-b5af-97e2cc86c8cc",
    "ReceivedTenderQuantity": "2"
}