{
    "ID": "27288581-99999999",
    "UUID": "8b228195-998d-5ed7-9d91-4a26107dfa32",
    "IssueDate": "2017-12-04",
    "IssueTime": "07:20:13.123+0000",
    "Description": "Llevar a cabo el proceso de contratación de los servicios de Buzo de la Nieve, \"Vilaller ¿ El Pont de Suert ¿ El Valle de Boí - pistas de esquí\" tal como se define en esta Resolución y sus ANEXOS, mediante un vehículo autobús de cabida mínima de 25 plazas y el tipo máximo mejorable a la baja de 3,20 Euros de base, 0,32 Euros de IVA al 10% y 3,52 Euros total por kilómetro, aplicándose a los recorridos las distancias de la mesa del ANEXO 2. A pesar de la cabida mínima de 25 plazas, habrá que atender, como se especifica al anexos la demanda en número superior de usuarios por trayecto requeridos en determinados servicios que constan.",
    "BudgetAmount": "24907,52",
    "ApplicableTerritoryAddress": "Alta Ribagorça",
    "Notes": "El Consell Comarcal de l'Alta Ribagorça, mitjançant convenis anualment subscrits amb el Departament de Territori i Sostenibilitat de la Generalitat de Catalunya, desenvolupa diverses actuacions de millora de la xarxa de transports públics de viatgers per carretera a la comarca de l'Alta Ribagorça, les quals són concretades mitjançant els esmentats convenis.Mitjançant l'acord del Ple del Consell Comarcal de l'Alta Ribagorça adoptat en sessió número 184-3/2017; ordinària, celebrada en data 11/10/2017 es va adoptar, entre altres, l'Acord d'aprovar el conveni entre el Departament de Territori i Sostenibilitat i el Consell Comarcal de l'Alta Ribagorça per a la millora dels serveis de transport de viatgers de l'Alta Ribagorça per l'exercici 2017.Entre les actuacions que desenvolupa el Consell Comarcal dins d'aquest marc, ens trobem amb la que consisteix en dotar d'una ruta de transport públic a la comarca que permeti accedir al públic en general a les pistes d'esquí de Boí Taüll Resort durant els caps de setmana, dies festius i altres dates de major demanda dins la temporada d'esquí, i als alumnes en particular per participar de les activitats esportives de neu que organitzen els centres d'ensenyament obligatori de la comarca. Les dates assenyalades coincideixen amb els moments de major demanda de transport públic durant la temporada d'hivern.Tota aquesta demanda de serveis de transport a les infraestructures hivernals es recull en un projecte redactat per la tècnica del Servei Comarcal de Joventut i que s'integra dins del grup d'accions identificat com \"Vilaller ¿ El Pont de Suert ¿ La Vall de Boí - pistes d'esquí\".Es tracta d'una oferta de serveis de transport públic discrecional, amb reiteració d'itinerari i cobrament individual que complementa l'oferta de mobilitat mitjançant transports públics de viatgers a l'interior de la comarca i que, en aquest cas, facilita l'accés, mitjançant transport públic a les instal¿lacions de l'Estació d'Esquí de Boí ¿ Taüll, ubicada a la comarca.Els serveis que es deriven de dita oferta s'han de prestar mitjançant la contractació d'una empresa de transports, degudament autoritzada i seguint les determinacions establertes i concretant-se amb la prestació de les modalitats especificades al recull de condicions inserit a l'ANNEX 1 d'aquesta resolució.A l'ANNEX 2 d'aquesta Resolució s'insereix un quadre estimatiu del cost del servei del qual és deduïble un valor aproximat del contracte de 22.643,20 Euros de base, 2.264,32 Euros d'IVA al 10% i 24.907,52 Euros total. Atès l'import estimat, d'acord amb l'establert a l'article 174 del text refós de la Llei de contractes del sector públic, el procediment que s'ha de seguir és el procediment negociat, que, d'acord amb l'establert a l'article 177 de la mateixa disposició, no és necessària la convocatòria mitjançant anuncis.De conformitat amb la disposició addicional segona del Text Refós de la Llei de contractes del Sector Públic, aprovat pel Reial decret legislatiu 3/2011, de 14 de novembre, s'encarregarà el president de la corporació, ja que els recursos ordinaris del Pressupost de 2017, segons aprovació d'aquest Ple, en sessió ordinària número 181-4/2016 8 del dia 22/12/2016, ascendeixen a 2.787.289 Euros i, en conseqüència, el deu per cent correspon a la quantitat de 278.789 Euros. La despesa s'imputarà a l'aplicació 2017/1.241.227.99 respecte a la despesa imputable a 2017 i l'aplicació equivalent del pressupost de 2018, actualment en tràmit de formulació. I, atenent a l'anterior, es considera oportú convocar a almenys tres empreses a que, en el termini de 10 dies naturals des de la data de publicació, presentin les seves millors ofertes per fer-se càrrec de la contractació. També, amb els mateixos efectes i terminis, la documentació es farà pública al perfil del contractant. Tot l'anterior, en relació a la prestació dels serveis de Bus de la Neu, \"Vilaller ¿ El Pont de Suert ¿ La Vall de Boí - pistes d'esquí\".",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "RequiredCommodityClassification": "60140000",
    "TenderResult": {
        "WinningParty": "VIATGES RIBAGORÇANA SL",
        "OriginCountryCode": "Espanya",
        "WinningTenderAmount": "3,18",
        "WinningTenderAmountWOTaxes": "2,89",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "22643,20",
    "EstimatedOverallContractAmountWOTaxes": "24907,52",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "ID": "ddbd0bb1d798f47f",
            "UUID": "24b7d24f-9ead-5fcf-86f3-fb01964356e3",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=5bf987a30c3e4c3dda00331e0750170c&fileId=27444074&capId=1524764"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "26991850-99999999",
            "UUID": "d67e5d76-476f-5a0d-b417-5faf1d99df0a",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=26991850"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "e910b376-bd0c-5eb9-b7c8-a0d7bf301369",
            "OccurrenceDate": "2017-11-24",
            "OccurrenceTime": "12:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "plazo_ejecucion": "02/12/17 - 29/04/18",
        "apertura_plicas(podra_postposar-se_la_reunio_la_mesa_al_dilluns_dia_27/11/2017)": "Sala de Sessions del Consell Comarcal de l'Alta Ribagorça",
        "se_compra_innovacion": "No",
        "reserva_social": "No",
        "fecha_adjudicacion_contrato": "27/11/17",
        "motivo_adjudicacion": "Unica oferta rebuda que ha resultat admesa. pREU PER KM"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=27288581&lawType=2&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-01T19:21:32.640000+00:00"
    }
}