{
    "ID": "10598380-99999999",
    "UUID": "751c4e7c-3f2d-5bfe-a4cd-d3c53540f19d",
    "IssueDate": "2015-03-13",
    "IssueTime": "11:30:05.376+0000",
    "Description": "La reforma que se pretende llevar a cabo té por objeto el traslado de las conductas adictivas a la planta segunda ( salas San Juan y Santa María) del Pabellón de Sant Antoni. Previamente s¿habrá d¿derrocar el falso techo del ala de Santa María debido a que s¿han detectado unas flechas excesivas en el forjado de su techo y poder realizar su refuerzo. Un golpe realizado este (con perfilaría metàl¿lica convenientemente protegida al fuego) se realizará l¿adecuación de la planta. El servicio de conductas adictivas proyectado consta de tres partes Consultas Externas, l¿Hospital de Día y la Unidad d¿Hospitalització.en la distribución prevista se respetan las fachadas, las paredes de carga (con l¿actuación puntual para abrir algún paso) y todas las divisorias que se puedan adaptar a las distribuciones que se requieren por la función que se prevé.Por otra parte y para poder facilitar los accesos de los enfermos que han d¿ir a esta planta, junto con el cumplimiento de l¿accesibilidad y la protección contra incendios, s¿ha previsto dotar a l¿edificio d¿unos accesos nuevos situados a la parte ajardinada posterior del pabellón. Por axón será necesario l¿adecuación del terreno, la formación d¿una rampa y la pavimentación de los accesos de tal manera que llegaríamos a los rellanos de las escaleras entre la planta baja y primera. Además se cambiarán los ascensores, para mejorar l¿acceso de los enfermos a tratar en esta planta. Así mismo y dentro de las medidas contra incendios a agasajar s¿ha previsto la construcción d¿una escala d¿emergencia exterior que dará servicio a las diferentes plantas de l¿edificio.",
    "BudgetAmount": "1076728,91",
    "PlannedPeriod": "7 meses",
    "ApplicableTerritoryAddress": "Barcelona",
    "Notes": "La publicació de tota informació en el tauler d'anuncis de la plataforma té plena validesa als efectes del contingut d'allò que es comunica i del còmput de terminis que es comptabilitzaran a partir d'aquesta publicació. Aquesta informació es podria no comunicar per cap altre mitjà; per això, és responsabilitat dels licitadors subscriure's al tauler d'anuncis de l'expedient, amb la qual cosa rebran amb caràcter immediat l'avís de la nova informació disponible. Aquesta subscripció s'ha d'efectuar de manera concreta i específica per a cadascuna de les licitacions respecte a les quals s'està interessat, i s'hi accedeix a través de l'apartat actualment anomenat \"Subscripcions Voleu que us informem de les novetats?\".",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "AwardDate": "11/03/15",
    "AwardNotes": "L'oferta econòmica i tècnicament més avantatjosa.",
    "RequiredCommodityClassification": "45000000",
    "TenderResult": {
        "WinningParty": "MAHECO S.A",
        "OriginCountryCode": "Espanya",
        "ReceivedTenderQuantity": "11",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "889858,61",
    "EstimatedOverallContractAmountWOTaxes": "889858,61",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "342365ae-4acd-5ab3-820c-695ec6d91255",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=5bf893e23ccaabab8eee3ba47baccab1&fileId=10598462&capId=4372858"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "9734284-99999999",
            "UUID": "895d0847-1e7b-5536-95d4-d755044ad297",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=9734284"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "e7bce253-5896-519b-b260-a49a53e2310d",
            "OccurrenceDate": "2014-12-22",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "importe": "891.318,65 € con IVA"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=10598380&advancedSearch=false&lawType=2&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-21T21:15:57.988260+02:00"
    }
}