{
    "ID": "18446021-99999999",
    "UUID": "0edb9d0c-fda8-5171-ad38-cb315bb96ea9",
    "IssueDate": "2016-09-22",
    "IssueTime": "13:30:09.205+0000",
    "ReceivedTenderQuantity": "4",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "16866917-99999999",
            "UUID": "4827fab8-bc70-57be-b094-e0e9c5de9516",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=16866917"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "Antecedents En data 27 de juny de 2016 es va iniciar l'expedient de contractació sobre subministrament i instal·lació d'una taula d'inclusió amb 2 llocs de treball per al laboratori d'anatomia patalògica del Consorci Sanitari Integral. En data 30 de juny de 2016 es va aprovar l'expedient de contractació sobre subministrament i instal·lació d'una taula d'inclusió amb 2 llocs de treball per al laboratori d'anatomia patalògica del Consorci Sanitari Integral. En data 1 de juliol de 2016 es va publicar la licitació al DOGC amb referència 7153. Atès que no van quedar degudament especificades les prescripcions tècniques de l'objecte del contracte, tenint en compte els criteris d'accessibilitat universal per a tots els licitadors en el Plec de Prescripcions Tècniques, Atès que al haver-se produït uns errors en la descripció tècnica de l'objecte del contracte que es van fer constar en el Plec de Prescripcions Tècniques, cap de les quatres empreses que van presentar ofertes en aquest procediment s'han ajustat als requeriments que es sol·licitaven al Plec de Prescripcions Tècniques; Atès que s'ha incomplert l'article 117 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, el qual estableix les regles per al establiment de les prescripcions tècniques, D'acord amb l'article 155 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, el qual estableix que l'òrgan de contractació pot desistir a la subscripció del procediment, en tot cas, abans de l'adjudicació, per errors no esmenables en les normes reguladores del procediment d'adjudicació Resolc Resolució òrgan de contractació Primer.- Desistir del procediment d'adjudicació iniciat per a l'adjudicació del subministrament i instal·lació d'una taula d'inclusió amb 2 llocs de treball per al laboratori d'anatomia patalògica del Consorci Sanitari Integral, a tenor del que estableix l'article 155 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, al haver-se produït uns errors en la descripció tècnica de l'objecte del contracte que es van fer constar en el Plec de Prescripcions Tècniques.Segon.- Publicar el desistiment en la plataforma de contractació electrònica de la Generalitat de Catalunya i notificar-ho a tots els licitadors. L'Hospitalet de Llobregat, 20 de setembre de 2016 Dr. Carlos Constante i Beitia Director Gereral del Consorci Sanitari Integral",
        "fecha_la_anulacion": "20/09/16"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=18446021&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T21:00:18.910080+02:00"
    }
}