{
    "apertura_ofertas__notas": "Agencia de Innovacion y Desarrollo de Andalucia | C/ Leonardo da Vinci 17-A 41092 (Sevilla ) | Se cancela la fecha del acto publico de apertura de sobres numero tres que inicialmente estaba previsto para el 27 de abril de 2018 a las 11:00 horas. La nueva fecha para dicho acto se publicara en el perfil con suficiente antelacion para su conocimiento.",
    "datosbasicos__clasificacion_cpv": "45252120 Trabajos de construccion de plantas de tratamiento de aguas.|45231100 Trabajos generales de construccion de tuberias.",
    "datosbasicos__descripcion": "Obras de ampliacion de la red de saneamiento del Centro de Empresas del Parque Tecnologico Tecnobahia ubicado en el Puerto de Santa Maria (Cadiz), consistentes en: - Independizacion de la red de Saneamiento de aguas pluviales y aguas fecales, para cada una de las naves del Parque. - Mejora de la red de aguas pluviales general del Parque, para independizarla completamente de la red de fecales. - Sustitucion del sistema de depuracion de la parcela. El desarrollo de los citados trabajos se especifica en el Proyecto. Asimismo, sera objeto del contrato la legalizacion y puesta en marcha de la instalacion, en los terminos que se indican en el Pliego de Clausulas Administrativas Particulares.",
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__duracion_del_contrato": "90 dias",
    "datosbasicos__lugar_ejecucion": "(codigo NUTS) ES612 - Cadiz|CADIZ",
    "datosbasicos__numero_expediente": "5/2016-EISE-OA",
    "datosbasicos__organo_contratacion": "Agencia de Innovacion y Desarrollo de Andalucia (IDEA)",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__tipo_contrato": "Obras",
    "datosbasicos__titulo_expediente": "Obras de ampliacion de la red de saneamiento del Centro de Empresas del Parque Tecnologico Tecnobahia ubicado en el Puerto de Santa Maria (Cadiz).",
    "datosbasicos__tramitacion": "Ordinario",
    "documentacion_complementaria": [
        {
            "descripcion": "PLIEGO DE CLÁUSULAS ADMINISTRATIVAS PARTICULARES (pdf) (485.09Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000015478&refDoc=2018-0000015478-0",
            "numero_expediente": "5/2016-EISE-OA"
        },
        {
            "descripcion": "ANEXOS AL PLIEGO DE CLÁUSULAS ADMINISTRATIVAS PARTICULARES (pdf) (521.78Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000015478&refDoc=2018-0000015478-1",
            "numero_expediente": "5/2016-EISE-OA"
        },
        {
            "descripcion": "PROYECTO (pdf) (4639.98Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000015478&refDoc=2018-0000015478-2",
            "numero_expediente": "5/2016-EISE-OA"
        },
        {
            "descripcion": "RESOLUCIÓN DE DECLARACIÓN DE LICITACIÓN DESIERTA (pdf) (86.06Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000016114&refDoc=2018-0000016114-0",
            "numero_expediente": "5/2016-EISE-OA"
        },
        {
            "descripcion": "RESOLUCIÓN DE DESIGNACIÓN DE LOS MIEMBROS DE LA MESA DE CONTRATACIÓN (pdf) (101.53Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2018-0000015478&refDoc=2018-0000015478-3",
            "numero_expediente": "5/2016-EISE-OA"
        }
    ],
    "estado_del_expediente__estado": "Resuelta (Desierto)",
    "estado_del_expediente__fecha_la_resolucion": "03/05/2018",
    "estado_del_expediente__notas": "Ultimas modificaciones | 03/05/2018 14:52 - Procedimiento desierto | Actualizado: Procedimiento desierto",
    "estado_del_expediente__observaciones": "Por no haberse recibido ninguna oferta que resulte admisible conforme a lo establecido en el Pliego de Clausulas Administrativas Particulares, tal y como se de indica en la Resolucion de 3 de mayo de 2018 que se adjunta.",
    "importes__financiado_por": "FEDER (Fondo Europeo de Desarrollo Regional)",
    "importes__importe_licitacion_(con_iva)": "73.526,44EUR",
    "importes__importe_licitacion_(sin_iva)": "60.765,65EUR",
    "importes__regulacion": "No sujeto a regulacion armonizada",
    "importes__tasa_cofinanciacion": "80,00",
    "importes__valor_estimado": "60.765,65EUR",
    "obtencion_documentacion_informacion__email": "contratacion@agenciaidea.es",
    "obtencion_documentacion_informacion__fax": "955030780",
    "obtencion_documentacion_informacion__notas": "Lugar | Agencia de Innovacion y Desarrollo de Andalucia | C/ Leonardo da Vinci 17-A 41092 (Sevilla ) | Puntos de contacto | Aclaraciones | La fecha limite de obtencion de documentacion e informacion sera el ultimo dia del plazo de presentacion de ofertas.",
    "obtencion_documentacion_informacion__persona": "Departamento de Contratacion",
    "obtencion_documentacion_informacion__telefono": "955030784",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "02/04/2018 a las 23:55 horas",
    "presentacion_ofertas__notas": "Agencia de Innovacion y Desarrollo de Andalucia | C/ Leonardo da Vinci 17-A 41092 (Sevilla ) | La fecha limite de presentacion de ofertas sera el 2 de abril de 2018 a las 23:59 horas. Respecto al lugar de presentacion se debera atender a lo previsto en la clausula 9.1 del PCAP. Cuando las proposiciones se envien por correo deberan cumplirse los requisitos alli expuestos, pudiendo anunciarse la remision de la oferta a traves de correo electronico a la siguiente direccion: contratacion@agenciaidea.es . Debera acompanar copia del documento de remision por correo.",
    "referencias_diarios_oficiales": [],
    "requisitos_criterios_condiciones__notas": "Requisitos minimos del contratista | La solvencia economica y la solvencia tecnica deberan acreditarse conforme se indica en el Pliego de Clausulas Administrativas Particulares. Solvencia economica y financiera. Medios alternativos: - Clasificacion administrativa en el Grupo E, Subgrupo 1, Categoria 1/A y en el Grupo K, Subgrupo 8, Categoria 1/A; o bien - Volumen anual de negocios del licitador que referido al ano de mayor volumen de negocio de los tres ultimos concluidos debera ser al menos una vez y media el valor estimado del contrato, esto es, 91.148,47 euros. | Criterios de adjudicacion | El unico criterio de adjudicacion sera el del precio mas bajo. Las ofertas economicas se valoraran de conformidad con la formula que se indica en el Anexo VII del Pliego de Clausulas Administrativas Particulares. | Criterios objetivos para la seleccion de candidatos en el procedimiento | Solvencia tecnica y profesional. Medios alternativos: - Clasificacion en el Grupo E, Subgrupo 1, Categoria 1/A y en el Grupo K, Subgrupo 8, Categoria 1/A; o bien - Que de la relacion de las obras ejecutadas en los diez ultimos anos, se desprenda la realizacion de, al menos, una obra por cada uno de los trabajos relacionados con cada uno de los subgrupos exigidos en la clasificacion, esto es, trabajos de abastecimientos y saneamientos y trabajos de estaciones de tratamiento de aguas, pudiendo acumularse las tareas en una unica obra. El importe acumulado de las obras sin incluir impuestos para cada uno de los trabajos realizados en al menos uno de los anos debera igualar o superar las siguientes cuantias: 30.382,82 euros para los trabajos de abastecimientos y saneamientos y 30.382,82 euros para los trabajos de estaciones de tratamiento de aguas. | Condiciones especiales de adjudicacion del contrato | Las establecidas en el pliego de clausulas administrativas particulares",
    "secciones": {
        "anuncios_publicados": 9,
        "apertura_ofertas": 7,
        "documentacion_complementaria": 2,
        "estado_del_expediente": 1,
        "importes": 0,
        "obtencion_documentacion_informacion": 3,
        "presentacion_ofertas": 6,
        "presentacion_solicitudes": 5,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4
    }
}