{
    "ID": "33832887-99999999",
    "UUID": "c885688f-8c5b-58dd-8278-1cda5da93a69",
    "IssueDate": "2018-07-10",
    "IssueTime": "15:54:24.639+0000",
    "Description": "Es objeto del presente pliegue la contratación #promover por el Ayuntamiento de Palau-solità y Plegamans de la suscripción de una póliza de seguro de riesgo nominado, daños materiales y garantías adicionales que cubra las pérdidas o daños materiales, de los bienes amueblas e inmuebles (continente y contenido) de cualquier clase, naturaleza y descripción que se hacen constar en el pliegue de prescripciones técnicas.",
    "BudgetAmount": "15316,75",
    "PlannedPeriod": "9 meses",
    "ApplicableTerritoryAddress": "Palau de Plegamans",
    "Notes": "La data límit de documentació i informació conforme a la clàusula 1.9 del PCAP és fins el dia 6 de juny de 2018 per a l'acceptació de preguntes i fins el dia 8 de juny de 2018 per a la publicació de respostes. Fins el dia 13 de juny de 2018 per a l'obtenció dels Plecs de Clàusules Administratives Particulars i Plecs de Prescripcions Tècniques en el perfil del contractant.L'Ajuntament demanarà a les empreses licitadores mitjançant el correu electrònic assenyalat en el formulari d'inscripció a l'oferta de l'eina de Sobre Digital, que accedeixin a la eina web de Sobre Digital per introduir les seves paraules clau en el moment que correspongui.Quan les empreses licitadores introdueixin les paraules clau, s'iniciarà el procés de desxifrat de la documentació, que es trobarà guardada en un espai virtual securitzat que garanteix la inaccessibilitat a la documentació abans, en el seu cas, de la constitució de la Mesa i de l'acte d'obertura dels sobres, en la data i hora establertes.Es podrà demanar a les empreses licitadores que introdueixin la paraula clau 24hores desprès de finalitzar el termini de presentació d'ofertes, i, en tot cas, l'han d'introduir dins del termini establert abans de l'obertura del primer sobre xifrat.En cas que alguna empresa licitadora no introdueixi la paraula clau, no es podrà accedir al contingut del sobre xifrat. Així, atès que la presentació d'ofertes a través de l'eina de Sobre Digital es basa en el xifratge de la documentació i requereix necessàriament la introducció per part de les empreses licitadores de la/les paraula/es clau, que només elles custodien durant tot el procés, per poder accedir al contingut xifrat dels sobres, no es podrà efectuar la valoració de la documentació de la seva oferta que no es pugui desxifrar per no haver introduït l'empresa la paraula clau.Es podrà sol·licitar la introducció de les paraules clau tantes vegades com sigui necessari. Aquesta sol·licitud es genera des de la pròpia eina de Sobre Digital.La Mesa de contractació es reunirà a les 1200 hores del segon dia hàbil següent a la data de finalització del termini de presentació de proposicions, a la Casa Consistorial (Plaça de la Vila, núm. 1), per obrir i qualificar la documentació administrativa presentada (annex 1), la proposició econòmica (annex 2), la documentació tècnica relativa als criteris d'adjudicació avaluables de forma automàtica corresponent a les millores tècniques franquícia general (annex 3) i model de declaració equip tècnic (annex 4), documentació que s'integra en sobre únic. Aquest acte, que serà públic, es podrà ajornar en el supòsit de fallida tècnica que impossibiliti l'ús de l'eina de Sobre Digital publicant a la Plataforma de Serveis de Contractació Pública avis corresponent; i, addicionalment, comunicant el canvi de data d'obertura del sobre, a totes les empreses que haguessin activat oferta.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "PurchaseInnovation": false,
    "AwardDate": "27/06/18",
    "TendererParties": "MAPFRE ESPAÑA COMPAÑIA DE SEGUROS Y REASEGUROS, SA",
    "TenderResult": {
        "WinningParty": "MAPFRE ESPAÑA COMPAÑIA DE SEGUROS Y REASEGUROS, SA",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "15316,75",
        "WinningTenderAmountWOTaxes": "15316,75",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "15316,75",
    "EstimatedOverallContractAmountWOTaxes": "15316,75",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "1036c88f-8019-5ad1-8524-3c1aeec88799",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=53199d8de397595368fadd1e6226e920&fileId=33833179&capId=2094546"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "32200984-99999999",
            "UUID": "7a9b365a-72ea-5723-bdd5-bc47bc4306b1",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=32200984"
        },
        {
            "ID": "33824619-99999999",
            "UUID": "8f36883c-21a2-54cb-97bc-7ac4cb7acf8c",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=33824619&lawType=3"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "43045c50-15ee-59b5-ab7b-558befd534b4",
            "OccurrenceDate": "2018-06-13",
            "OccurrenceTime": "16:30",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "contrato_armonizado": "No",
        "se_preven_modificaciones_a_pliegos": "Sí",
        "fecha_formalizacion_contrato": "28/06/18"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=33832887&advancedSearch=false&lawType=3&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T18:48:48.059383+02:00"
    }
}