{
    "ID": "21855661-99999999",
    "UUID": "2dbcbf8e-2856-53d2-97e1-7d126bae0e40",
    "IssueDate": "2017-03-02",
    "IssueTime": "08:45:14.147+0000",
    "ReceivedTenderQuantity": "0",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "21660825-99999999",
            "UUID": "e2d33e84-d52a-5720-8ef4-91c118055963",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=21660825"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "Antecedents En data 03 de febrer de 2017 es va iniciar l'expedient acord marc amb un únic proveïdor per lot per al subministrament de medicaments dels grups terapèutics ATCAGENT. MODIF. LIPIDOS, ADRENERGICOS INHALATORIOS; INMUNOSUPRESORES i medicaments diversos per als Centres del Consorci Sanitari Integral. En data 08 de febrer de 2017 es va aprovar l'expedient acord marc amb un únic proveïdor per lot per al subministrament de medicaments dels grups terapèutics terapèutics ATCAGENT. MODIF. LIPIDOS, ADRENERGICOS INHALATORIOS; INMUNOSUPRESORES i medicaments diversos per als Centres del Consorci Sanitari Integral. Es va publicar la licitació al DOUE amb referència S32 en data 15 de febrer de 2017 i al BOE número 40 de 16 de febrer de 2017; Atès que no van quedar degudament especificades les prescripcions tècniques de l'objecte del contracte, tenint en compte que l'article 117.2 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el text refós de la Llei de Contractes del Sector Públic exigeix que es garanteixi l'accés a les licitacions en condicions d'igualtat per part dels licitadors, sense que les prescripcions tècniques puguin crear obstacles injustificats a l'obertura dels contractes públics a la competència; Atès que s'ha produit una infracció no esmenable del previst a l'article 117 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, el qual estableix les regles per al establiment de les prescripcions tècniques; D'acord amb l'article 155 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, el qual estableix que l'òrgan de contractació pot desistir a la subscripció del procediment, en tot cas, Resolució òrgan de contractació abans de l'adjudicació, per infraccions no esmenables en les normes reguladores del procediment d'adjudicació Resolc Primer.- Desistir del procediment d'adjudicació iniciat per acord marc amb un únic proveïdor per lot per al subministrament de medicaments dels grups terapèutics ATCAGENT. MODIF. LIPIDOS, ADRENERGICOS INHALATORIOS; INMUNOSUPRESORES i medicaments diversos per als Centres del Consorci Sanitari Integral, a tenor del que estableix l'article 155 del Reial Decret Legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, al haver-se produït uns errors en la descripció tècnica de l'objecte del contracte que es van fer constar en el Plec de Prescripcions Tècniques. Segon.- Ordenar que es doni la publicitat preceptiva a la present resolució.",
        "fecha_la_anulacion": "01/03/17"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=21855661&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T21:00:00.563526+02:00"
    }
}