{
    "ID": "30707544-99999999",
    "UUID": "f38247d8-d6f4-5f8d-b887-669bd5c7ee0c",
    "IssueDate": "2018-04-04",
    "IssueTime": "14:30:18.882+0000",
    "Description": "Concesión de dominio público para la construcción y explotación del quiosco de la Plaza Cataluña",
    "BudgetAmount": "43600,00",
    "PlannedPeriod": "10 años",
    "ApplicableTerritoryAddress": "Castellar del Vallès",
    "Notes": "DUBTES I PREGUNTES Els licitadors podran formular tantes preguntes com estimin convenients per preparar les seves propostes a través del perfil del contractant. Les respostes es publicaran en aquest mateix perfil. Es recomana als interessants que s¿inscriguin a la licitació (a la part dreta de la pàgina d'aquest anunci).- PRESENTACIÓ D' OFERTES Les propostes es presentaran en tres sobres tancats. En la caràtula del sobre han de constar les dades de contacte del licitador i el nom de la licitació i ref. del contracte.Al sobre A s'ha d' incloure l' Annex 1 , l'Annex 1CAl sobre B s'ha d' incloure la memòria tècnica segons les especificacions que explica l'annex 3 i 4. També s'ha d' incloure l'Annex 5Al sobre C s'ha d' incloure l'annex 2 completat i signat pel licitador o administrador legal. El cànon anual és de 4.360,00 i no està subjecte a IVA.MOTIUS D' EXCLUSIÓ - La documentació inclosa als sobres A i B no pot incloure cap informació que permeti conèixer el contingut del sobre C relatiu a la proposició econòmica avaluable amb criteris automàtics. - L oferta econòmica presentada d' acord amb el Model Annex 2 no pot ser inferior al cànon mínim previst de 4.360,00€ . L' import del projecte d' inversions proposat ha d' nar acompanyat una relació detallada i desglossada especificant les diferents partides de la construcció del quiosc i les partides destinades a l'equipament. ( al moment de posar-se en funcionament s' haurà de justificar les inversions proposades)TERMINI DE PRESENTACIÓ D' OFERTES 15 dies naturals a comptar des de l' endemà de la publicació del BOPB ( es publicarà l' enllaç en aquest perfil)El projecte d' obres es va provar inicialment per junta de govern local en data 13/02/2018 i s'ha publicat al BOPB en data 15/02/2018 per a l'exposició publica. Resta condicionada l'adjudicació d'aquest contracte a l'aprovació definitiva del projecte",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "Se podrá prorrogar por mutuu acuerdo de las partes por un máximo de 5 años siempre y cuando ninguno de las partes renuncie a la prórroga.",
    "AwardDate": "04/04/18",
    "BudgetAmountWOTaxes": "43600,00",
    "EstimatedOverallContractAmountWOTaxes": "65400,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "f7a3fc3e-9d5f-5695-ba96-2ca93080cbd9",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=a7928615114c90d68cb10fe24b18c36c&fileId=30707588&capId=3411306&idTS=29661661"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "29970341-99999999",
            "UUID": "896ad3dd-fce3-5bb6-b1c5-68439d6d5209",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=29970341"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "48225cb3-3f61-5c7f-ad38-95ae76aa622c",
            "OccurrenceDate": "2018-03-26",
            "OccurrenceTime": "14:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "TenderResult": {},
    "AdditionalInfo": {
        "apertura_plicas(es_publicara_l'obertura_pliques_a_partir_dia_26/03/2018_aquest_mateix_perfil)": "Ps. Tolrà, 1 -08211 Castellar del Vallès. (2n pis)",
        "canon_explotacion": "4.360,00 €",
        "reserva_social": "No"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=30707544&advancedSearch=false&lawType=2&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T17:49:17.195986+02:00"
    }
}