{
    "AdditionalInfo": {
        "datos_las_empresas_adjudicatarias": "Denominación FUNDACIÓ PERE TARRÉS (adjudicatària Lot 1) Nacionalidad España Importe 60.389,00 € con IVA Importe sin IVA 60.389,00 € Denominación DEP INSTITUT SL (adjudicatària Lot 2) Nacionalidad España Importe 12.599,80 € con IVA Importe sin IVA 10.413,06 € Denominación ASSOCIACIÓ CATALANA D'ESCLEROSI MÚLTIPLE J.M. CHARCOT (adjudicatària Lot 4) Nacionalidad España Importe 12.155,66 € con IVA Importe sin IVA 10.046,00 € Denominación DEP INSTITUT SL (adjudicatària Lot 3) Nacionalidad España Importe 8.999,98 € con IVA Importe sin IVA 7.438,00 €",
        "doue": "Acceso al DOUE - 26/12/18",
        "se_preven_modificaciones_a_pliegos": "Sí",
        "fecha_formalizacion_contrato": "22/12/18",
        "contrato_armonizado": "Sí",
        "apertura_plicas": "10/08/18 1000"
    },
    "EstimatedOverallContractAmount": null,
    "TypeCode": "Servicios",
    "IssueTime": "13:45:29.020+0000",
    "TenderResult": {
        "StatusCode": "Formalización",
        "ResultCode": "Adjudicado"
    },
    "ApplicableTerritoryAddress": "Barcelona",
    "InnovationProcurements": false,
    "Notes": "En la primera publicació d'aquest anunci hi ha un error material en relació amb la informació sobre la divisió de lots. Dels plecs adjunts en l'anunci, així com de l'anunci publicat al DOUE, es desprèn que aquest contracte esta dividit en 4 lots amb els codis CPV següentsLOT 1 Serveis de revisió, disseny de continguts i dinamització de sessions monogràfiques d'orientació adreçades a centres educatius en el marc del Projecte Vida Professional. CPV 80510000-2 Serveis de formació especialitzadaLOT 2 Serveis de disseny, implementació, gestió i avaluació de visites a empreses adreçades a centres educatius en el marc del Projecte Vida Professional. CPV 79420000-4 Serveis relacionats amb la gestióLOT 3 Serveis de disseny, implementació, gestió i avaluació de les conferències \"Emprendre amb Valors\" adreçades a centres educatius en el marc del Projecte Vida Professional. CPV 79420000-4 Serveis relacionats amb la gestióLOT 4 Serveis de planificació, gestió i seguiment del Projecte de Vida Professional. CPV 79342300-6 Serveis al client i/o 79421000-1 Serveis de gestió de projectes",
    "ContractFolderID": "39-18",
    "ID": "40682840-99999999",
    "ContractExtension": true,
    "CurrencyCode": "EUR",
    "BudgetAmountWOTaxes": "98013,86",
    "OptionsDescription": "Plazo de las prórrogas hasta cuatro años. La duración del contrato se podrá prorrogar por acuerdo del órgano de contratación. La o las prórrogas serán por periodos de mínimo tres meses y máximo un año, hasta una duración total máxima (incluyendo las eventuales prórrogas) de cinco años. Atendiendo la previsión del artículo 29.2 LCSP, la prórroga será obligatoria para la empresa si el aviso de prórroga se comunica como mínimo con dos meses de anticipación a la fecha de fin del contrato o de la prórroga correspondiente.",
    "ProcedureCode": "Abierto",
    "IssueDate": "2018-12-31",
    "Description": "Servicios relacionados con la orientación vocacional destinados en centros educativos del proyecto de Vida Profesional, con incorporación de objetivos de eficiencia social, que se divide en cuatro lotsLOT 1 Servicios de revisión, diseño de contenidos y dinamización de sesiones monográficas de orientación dirigidas a centros educativos en el marco del Proyecte Vida Profesional, con un presupuesto máximo de licitación de 69.419,00 euros IVA excluido, por el precio unitario maxim de 99,17 € por monográfico de 2 horas cada uno hasta un maxim de 700 monografics LOTE 2 Servicios de diseño, implementación, gestión y evaluación de visitas a empresas dirigidas en centros educativos en el marco del Proyecte Vida Profesional, por un importe maxim de 10.413,06 euros IVA excluido, por el precio unitario maxim de 247,93€ por visitaLOT 3 Servicios de diseño, implementación, gestión y evaluación de las conferencias \"Emprender con Valores\" dirigidas a centros educativos en el marco del Proyecte Vida Profesional, por un importe maxim de 7.438,00 euros IVA excluido, por el precio unitario maxim de 1.487,60 € por conferencia realitzadaLOT 4 Servicios de planificación, gestión y seguimiento del Proyecto de Vida Profesional, por el presupuesto maxim de 10.743,80 euros IVA excluido.Las empresas pueden licitar a uno, varios o todos los lotes, siempre que reuniexin las condiciones de capacidad y solvencia. Aún así, en caso de que se presenten además de un lote hay que tener en cuenta que hay que garantizar la posibilidad de ejecución simultánea presentando equipos de personas adscritas diferentes en cada lote. Hay que tener en cuenta que el Lote 4 se reserva en Centros Especiales de Trabajo o Emperses de Inserción.",
    "PurchaseInnovation": false,
    "UUID": "54cb75d1-7cb2-545c-b7ef-7e99111d038d",
    "DocumentReference": [
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=f23b0689e0133ddc8818d31a0f657a14&fileId=40682928&capId=16190745",
            "UUID": "a98e7dc2-b39d-5fd8-8154-0148f5f84b48",
            "DocumentTypeCode": "URL"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=16190745",
            "UUID": "fdc03bdd-e7dc-5302-ae40-066280e8affe",
            "DocumentType": "Órgano de contratación",
            "DocumentTypeCode": "URL"
        },
        {
            "Attachment": "https//ted.europa.eu/udl?uri=TEDNOTICE574331-2018TEXTESHTML",
            "UUID": "22f1e15e-f335-53dd-b081-d9ddb0974141",
            "DocumentType": "DOUE",
            "DocumentTypeCode": "URL"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=2db8c3f48b5b88e21194fef3c37a2dd3&fileId=40682936&capId=16190745",
            "UUID": "41c8f4db-306d-5ddf-a080-684bf8b8046d",
            "DocumentTypeCode": "URL"
        }
    ],
    "SubTypeCode": "Servicios de educación y formación profesional",
    "OpenTenderEvent": [],
    "NoticeDocumentReference": [
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=34091144",
            "UUID": "2d9a975b-0fe2-5590-bf61-256dbebdcf52",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "ID": "34091144-99999999"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=38738099&lawType=3",
            "UUID": "3cbe7829-dee0-574f-9096-056fe61312cd",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "ID": "38738099-99999999"
        }
    ],
    "IntellectualProperty": {
        "License": "CC0 Creative Commons",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=40682840&advancedSearch=false&lawType=3&reqCode=viewDcan&&mode=full",
        "InformationDate": "2018-12-31T14:50:42.218761+01:00"
    },
    "BudgetAmount": "118596,77",
    "EstimatedOverallContractAmountWOTaxes": "509672,07",
    "AwardingTerms": null,
    "Events": [
        {
            "OccurrenceTime": "14:00",
            "OccurrenceDate": "2018-08-09",
            "OccurrenceLocation": "",
            "IdentificationID": "913a98fc-4ba1-55b5-b9e3-1354c3658a2c",
            "TypeCode": "PresentationPeriod",
            "Descripción": ""
        }
    ],
    "ProcurementProjectLot": [],
    "PlannedPeriod": "1 año",
    "UrgencyCode": "Ordinario",
    "Title": "Servicios relacionados con la orientación vocacional destinados en centros educativos del proyecto de Vida Profesional, con incorporación de objetivos de eficiencia social. Exp. 39/18",
    "AwardDate": "18/10/18",
    "ContractingParty": "Barcelona ACTIVA SAU SPM",
    "TendererParties": "Lot 1. Serveis de revisió, disseny de continguts i dinamització de sessions monogràfiques d'orientació adreçades a centres educatius en el marc del Projecte Vida Professional FUNDACIÓ PERE TARRÉS, JOCS AL SEGON SL i DEP INSTITUT SL / Lot 2. Serveis de disseny, implementació, gestió i avaluació de visites a empreses adreçades a centres educatius en el marc del Projecte Vida Professional DEP INSTITUT SL / Lot 3. Serveis de disseny, implementació, gestió i avaluació de les conferències \"Emprendre amb Valors\" adreçades a centres educatius en el marc del Projecte Vida Professional DEP INSTITUT SL / Lot 4. Serveis de planificació, gestió i seguiment del Projecte de Vida Professional ASSOCIACIÓ CATALANA D'ESCLEROSI MÚLTIPLE J.M. CHARCOT",
    "AuctionConstraintIndicator": false,
    "ReceivedTenderQuantity": "3"
}