{
    "id": "https://contrataciondelestado.es/sindicacion/licitacionesPerfilContratante/3270839",
    "link": {
        "@href": "https://contrataciondelestado.es/wps/poc?uri=deeplink:detalle_licitacion&idEvl=QZ57g7dDJRIuf4aBO%2BvQlQ%3D%3D"
    },
    "summary": {
        "@type": "text",
        "#text": "Id licitación: 338/2018; Órgano de Contratación: Presidencia de la Mancomunidad del Sur; Importe: 18719194.69 EUR; Estado: PUB"
    },
    "title": "Concesión de servicio público de explotación y mejoras técnicas de la Planta de tratamiento de residuos domésticos, con biometanización y compostaje de fracción orgánica, en el T.M. de Pinto.",
    "updated": "2019-03-04T03:05:08.103+01:00",
    "cac-place-ext:ContractFolderStatus": {
        "cbc:ContractFolderID": "338/2018",
        "cbc-place-ext:ContractFolderStatusCode": {
            "@languageID": "es",
            "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationContractFolderStatusCode-2.04.gc",
            "#text": "PUB"
        },
        "cac-place-ext:LocatedContractingParty": {
            "cbc:ContractingPartyTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ContractingAuthorityCode-1.04.gc",
                "#text": "3"
            },
            "cac:Party": {
                "cbc:WebsiteURI": "http://www.mancomunidaddelsur.org",
                "cac:PartyIdentification": {
                    "cbc:ID": {
                        "@schemeName": "DIR3",
                        "#text": "L05280057"
                    }
                },
                "cac:PartyName": {
                    "cbc:Name": "Presidencia de la Mancomunidad del Sur"
                },
                "cac:PostalAddress": {
                    "cbc:CityName": "Móstoles",
                    "cbc:PostalZone": "28933",
                    "cac:AddressLine": {
                        "cbc:Line": "Violeta, 17 -b- planta 1ª"
                    },
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                },
                "cac:Contact": {
                    "cbc:Name": "Presidencia de la Mancomunidad del Sur",
                    "cbc:Telephone": "916645970",
                    "cbc:Telefax": "912267800",
                    "cbc:ElectronicMail": "SECRETARIA@MANCOMUNIDADDELSUR.ORG"
                }
            }
        },
        "cac:ProcurementProject": {
            "cbc:Name": "Concesión de servicio público de explotación y mejoras técnicas de la Planta de tratamiento de residuos domésticos, con biometanización y compostaje de fracción orgánica, en el T.M. de Pinto.",
            "cbc:TypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.08/ContractCode-2.08.gc",
                "#text": "22"
            },
            "cac:BudgetAmount": {
                "cbc:EstimatedOverallContractAmount": {
                    "@currencyID": "EUR",
                    "#text": "24543028.91"
                },
                "cbc:TotalAmount": {
                    "@currencyID": "EUR",
                    "#text": "20591114.16"
                },
                "cbc:TaxExclusiveAmount": {
                    "@currencyID": "EUR",
                    "#text": "18719194.69"
                }
            },
            "cac:RequiredCommodityClassification": [
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "71314200"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "90513000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "90513500"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "71314100"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "90513800"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "71314000"
                    }
                }
            ],
            "cac:RealizedLocation": {
                "cbc:CountrySubentity": "Madrid",
                "cbc:CountrySubentityCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.06/NUTS-2016.gc",
                    "#text": "ES300"
                },
                "cac:Address": {
                    "cbc:CityName": "Pinto",
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                }
            },
            "cac:PlannedPeriod": {
                "cbc:DurationMeasure": {
                    "@unitCode": "ANN",
                    "#text": "2"
                }
            }
        },
        "cac:TenderingTerms": {
            "cbc:RequiredCurriculaIndicator": "false",
            "cbc:VariantConstraintIndicator": "false",
            "cac:RequiredFinancialGuarantee": {
                "cbc:GuaranteeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/GuaranteeTypeCode-1.04.gc",
                    "#text": "2"
                },
                "cbc:AmountRate": "5"
            },
            "cac:TendererQualificationRequest": {
                "cac:TechnicalEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "• Empresas de nueva creación (VER PUNTO d.2 DEL APARTADO 8.1.b DEL ANEXO I DEL PCAP):\nCuando el contratista sea una empresa de nueva creación, entendiendo por tal aquella que tenga una\nantigüedad inferior a cinco años, en caso de no poder acreditar la realización de trabajos del mismo\ntipo o naturaleza al que corresponde el objeto del contrato en los últimos tres años, su solvencia\ntécnica se acreditará por los siguientes medios, de conformidad con el Artículo 90.4 de la LCSP:\n- Indicación del personal técnico o de las unidades técnicas, integradas o no en la empresa,\nparticipantes en el contrato, especialmente aquellos encargados del control de calidad.\n- Descripción de las instalaciones técnicas, de las medidas empleadas por el empresario para\ngarantizar la calidad y de los medios de estudio e investigación de la empresa.\n- Cuando se trate de servicios o trabajos complejos o cuando, excepcionalmente, deban responder\na un fin especial, un control efectuado por el órgano de contratación o, en nombre de este, por un\norganismo oficial u homologado competente del Estado en que esté establecido el empresario,\nsiempre que medie acuerdo de dicho organismo. El control versará sobre la capacidad técnica del\nempresario y, si fuese necesario, sobre los medios de estudio y de investigación de que disponga\ny sobre las medidas de control de la calidad.\n- Títulos académicos y profesionales del empresario y de los directivos de la empresa y, en\nparticular, del responsable o responsables de la ejecución del contrato, así como de los técnicos\nencargados directamente de la misma, siempre que no se evalúen como un criterio de\nadjudicación.\n- En los casos adecuados, indicación de las medidas de gestión medioambiental que el empresario\npodrá aplicar al ejecutar el contrato.\n- Declaración sobre la plantilla media anual de la empresa y del número de directivos durante los\ntres últimos años, acompañada de la documentación justificativa correspondiente cuando le sea\nrequerido por los servicios dependientes del órgano de contratación.\n- Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para la\nejecución de los trabajos o prestaciones, a la que se adjuntará la documentación acreditativa\npertinente cuando le sea requerido por los servicios dependientes del órgano de contratación.\n- Indicación de la parte del contrato que el empresario tiene eventualmente el propósito de\nsubcontratar."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OSR-COMPTASK"
                        },
                        "cbc:Description": "VER PUNTO d.2 DEL APARTADO 8.1.b DEL ANEXO I DEL PCAP:\n8.1.b. DOCUMENTACIÓN ADMINISTRATIVA ACREDITATIVA DE LOS REQUISITOS PREVIOS\nPARA CONTRATAR (a presentar antes de la adjudicación por el licitador propuesto para la\nadjudicación del contrato y si no se hubiera aportado con anterioridad):\nd.2) Documentación acreditativa de la solvencia técnica o profesional, de conformidad con el\nArtículo 90.1.a de la LCSP y 11.4.b del RGLCAP:\n· El criterio para la acreditación de la solvencia técnica o profesional será el de la experiencia en la\nrealización de servicios o trabajos realizados de igual o similar naturaleza que los que constituyen el\nobjeto del contrato en el curso de, como máximo los tres últimos años. \n· Requisitos mínimos de solvencia técnica o profesional: CONTINÚA EN EL SIGUIENTE CUADRO."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "· Los licitadores deberán contar con Certificación del Sistema de Gestión de la Calidad, UNE-EN-ISO\n9001 en vigor; Certificación del Sistema de Gestión Ambiental, UNE-EN-ISO14001 en vigor;\nCertificación del Sistema de la Seguridad y Salud en el trabajo OHSAS 18001:2007; el adjudicatario\ndeberá presentar la documentación acreditativa del cumplimiento de este requisito. (PUNTO d.2 DEL APARTADO 8.1.b DEL ANEXO I DEL PCAP)."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "(CONTINUACIÓN DEL CUADRO ANTERIOR)\n· Requisitos mínimos de solvencia técnica o profesional (se deberán acreditar todos y cada uno de los\nsiguientes requisitos):\n- Los licitadores deberán acreditar la realización de trabajos del mismo tipo o naturaleza al que\ncorresponde el objeto del contrato, esto es, labores de explotación y mantenimiento de Plantas de\ntratamiento de residuos domésticos, incluyendo tanto la biometanización, bien de vía seca o de vía\nhúmeda, como el tratamiento aerobio de la fracción orgánica, bien de biorresiduos de recogida\ndoméstica selectiva (compostaje), o bien de la fracción orgánica de los residuos domésticos\n(bioestabilización), por un importe anual acumulado igual o superior a 6.551.718,14 € (70 por ciento\nde la anualidad media del contrato, calculada sobre la parte del contrato correspondiente a los\ncostes del servicio de explotación), en el año de mayor ejecución de los tres últimos ejercicios\nconcluidos (Artículo 90.1.a y 90.2 de la Ley).\n- Los licitadores deberán acreditar en la realización de trabajos del mismo tipo o naturaleza al que\ncorresponde el objeto del contrato, esto es, labores de explotación y mantenimiento de Plantas de\ntratamiento de residuos domésticos con capacidad nominal de tratamiento de al menos 80.000\ntoneladas anuales de entrada de residuos domésticos y capacidad nominal para el tratamiento de\nal menos 15.000 toneladas anuales en biometanización de la fracción orgánica, bien de vía seca\no de vía húmeda, durante los tres últimos ejercicios concluidos (Artículo 90.1.a y 90.2 de la Ley).\n- Los licitadores deberán proponer un Responsable Técnico con experiencia acreditada de al menos\ntres años en labores de explotación y mantenimiento de Plantas de tratamiento de residuos\ndomésticos con capacidad nominal de tratamiento de al menos 80.000 toneladas anuales de\nentrada de residuos domésticos y capacidad nominal para el tratamiento de al menos 15.000\ntoneladas anuales en biometanización de la fracción orgánica, bien de vía seca o de vía húmeda,\nque tendrá una dedicación del 100% al servicio en caso de resultar adjudicatario.\n- Los licitadores deberán acreditar la capacidad técnica según lo establecido en el artículo 121.b del\nRD 1955/2000, de 1 de diciembre, por el que se regulan las actividades de transporte, distribución,\ncomercialización, suministro y procedimientos de autorización de instalaciones de energía\neléctrica.\n· Medio de acreditación: (CONTINÚA EN EL SIGUIENTE CUADRO)."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "(CONTINUACIÓN DEL CUADRO ANTERIOR) \n· Medio de acreditación (el licitador propuesto para la adjudicación del contrato deberá aportar\ntodos los documentos indicados a continuación):\n- Relación de los principales servicios o trabajos de igual o similar naturaleza que los que constituyen\nel objeto del contrato, realizados en los últimos tres años, que incluya importe, fecha y el\ndestinatario, público o privado, de los mismos.\nCertificados acreditativos de los principales servicios o trabajos realizados en los últimos tres años\nde igual o similar naturaleza que los que constituyen el objeto del contrato, expedidos o visados\npor el órgano competente cuando el destinatario sea una entidad del sector público; y cuando el\ndestinatario sea un sujeto privado, mediante un certificado expedido por éste o, a falta de este\ncertificado, mediante una declaración del empresario acompañado de los documentos obrantes\nen poder del mismo que acrediten la realización de la prestación.\n- La experiencia del Responsable Técnico propuesto se acreditará mediante la aportación del\ncurriculum vitae del candidato propuesto acompañado de los certificados acreditativos de los\nprincipales servicios o trabajos realizados expedidos o visados por el órgano competente cuando\nel destinatario sea una entidad del sector público y cuando el destinatario sea un sujeto privado,\nmediante un certificado expedido por éste.\n- Se incluirá un compromiso de adscripción al servicio del Responsable Técnico, nominativo para la\npersona propuesta, en el que figure expresamente su dedicación a jornada completa al contrato.\n- La capacidad técnica se acreditará mediante certificado con detalle de las actividades realizadas\ndurante, al menos, los últimos tres años, según lo establecido en el artículo 121.b del RD\n1955/2000, de 1 de diciembre\n- A efectos de determinar la correspondencia entre los trabajos acreditados y los que constituyen el\nobjeto del contrato, cuando exista clasificación aplicable a este último se atenderá al grupo y\nsubgrupo de clasificación al que pertenecen unos y otros, y en los demás casos a la coincidencia\nentre los dos primeros dígitos de sus respectivos códigos CPV."
                    }
                ],
                "cac:FinancialEvaluationCriteria": {
                    "cbc:EvaluationCriteriaTypeCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                        "#text": "5"
                    },
                    "cbc:Description": "VER PUNTO d.1 DEL APARTADO 8.1.b DEL ANEXO I DEL PCAP:\n8.1.b. DOCUMENTACIÓN ADMINISTRATIVA ACREDITATIVA DE LOS REQUISITOS PREVIOS\nPARA CONTRATAR (a presentar antes de la adjudicación por el licitador propuesto para la\nadjudicación del contrato y si no se hubiera aportado con anterioridad):\nd.1) Documentación acreditativa de la solvencia económica y financiera, de conformidad con el\nArtículo 87.1.a y b de la LCSP y 11.4.a del RGLCAP:\n· El criterio para la acreditación de la solvencia económica y financiera será el volumen anual de\nnegocios del licitador.\n· Requisitos mínimos de solvencia económica y financiera: Los licitadores deberán acreditar un\nvolumen anual de negocios, referido al año de mayor volumen de negocio de los tres últimos\nconcluidos, que deberá ser al menos de 14.039.396,02 € (una vez y media el valor anual medio\nestimado del contrato)\n· Medio de acreditación (el licitador propuesto para la adjudicación del contrato deberá aportar\ntodos los documentos indicados a continuación):\n- Declaración responsable del licitador indicando el volumen anual de negocios de los tres últimos\nejercicios concluidos.\n- Cuentas anuales de los tres últimos ejercicios concluidos aprobadas y depositadas en el Registro\nMercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las\ndepositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no\ninscritos en el Registro Mercantil acreditarán su volumen anual de negocios mediante sus libros de \ninventarios y cuentas anuales legalizados por el Registro Mercantil (Artículo 87.3.a LCSP y Artículo\n11.4.a del RGLCAP)."
                },
                "cac:SpecificTendererRequirement": [
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "9"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "1"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "3"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "2"
                        }
                    }
                ]
            },
            "cac:AwardingTerms": {
                "cac:AwardingCriteria": [
                    {
                        "cbc:Description": "Optimización de la eficiencia del tratamiento, desglosado de la manera indicada en el apartado 12.3 del Anexo I del PCAP.",
                        "cbc:WeightNumeric": "15"
                    },
                    {
                        "cbc:Description": "Mejoras del servicio, desglosado de la manera indicada en el apartado 12.2 del Anexo I del PCAP.",
                        "cbc:WeightNumeric": "25"
                    },
                    {
                        "cbc:Description": "Propuesta económica: Precio del contrato a la baja.",
                        "cbc:WeightNumeric": "60"
                    }
                ]
            },
            "cac:Language": {
                "cbc:ID": "es"
            }
        },
        "cac:TenderingProcess": {
            "cbc:ProcedureCode": {
                "@listURI": "https://contrataciondelestado.es/codice/cl/2.07/SyndicationTenderingProcessCode-2.07.gc",
                "#text": "1"
            },
            "cbc:UrgencyCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/DiligenceTypeCode-1.04.gc",
                "#text": "1"
            },
            "cac:DocumentAvailabilityPeriod": {
                "cbc:EndDate": "2019-04-02",
                "cbc:EndTime": "23:59:00"
            },
            "cac:TenderSubmissionDeadlinePeriod": {
                "cbc:EndDate": "2019-04-02",
                "cbc:EndTime": "23:59:00",
                "cbc:Description": "La fecha final de presentación de ofertas es el día 2 de abril de 2019, a las 23:59 horas, siendo el plazo de presentación de ofertas de 30 días naturales, contados desde el día siguiente al de la publicación del anuncio en la Plataforma (dando cumplimiento al plazo mínimo establecido en el Artículo 156.2 de la LCSP)."
            }
        },
        "cac:LegalDocumentReference": {
            "cbc:ID": "PCAP-concesion de servicios-concesion planta Bio Pinto.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=760645c8-6c36-4e64-8f0c-2f5457857ca6",
                    "cbc:DocumentHash": "qC6w01Cac+ycs+6QXUjwC3f427o="
                }
            }
        },
        "cac:TechnicalDocumentReference": {
            "cbc:ID": "PPTP_Biopinto_2019.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=d2733b13-020b-44f1-814f-21f418d45650",
                    "cbc:DocumentHash": "d2GL/oLxS4ye2pojFLvwxOCqYXU="
                }
            }
        },
        "cac:AdditionalDocumentReference": [
            {
                "cbc:ID": "ANEXO V-2 PCAP Convenio 2018-2019.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=0c41fb97-dd56-4a1b-816b-42673036e8ed",
                        "cbc:DocumentHash": "qVdyh0ZZmFYEkIgpB76fbDPdtZM="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO II PPT Acuerdo RSU Biopinto UG2213  4 Conv.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=e32a721c-9c4c-44c9-b5d5-dbc4f9d4b705",
                        "cbc:DocumentHash": "r4Dq9WahudK8ReLC8+B73kmn8AA="
                    }
                }
            },
            {
                "cbc:ID": "ANEXO I PPT Resolucion 23-05-2013 AAI.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=8bdf02db-e717-4bce-a407-9684c6c84779",
                        "cbc:DocumentHash": "Z7H27uw7YGWe7+P1v6BJ5mBdbDw="
                    }
                }
            },
            {
                "cbc:ID": "PCAP ANEXOS I a VI Biopinto.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=fdad5b78-32fb-4037-9a7b-c11d472ec0e3",
                        "cbc:DocumentHash": "t/XNGbTnmomEIlVbXG2vv5VAYLo="
                    }
                }
            },
            {
                "cbc:ID": "ESTUDIO DE VIABILIDAD BIOPINTO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=9fe7981f-837a-444f-ad9e-5ffe6631ac7e",
                        "cbc:DocumentHash": "60xHT1QOYtYHehmOC+jQ2EP8eXs="
                    }
                }
            },
            {
                "cbc:ID": "ANTEPROYECTO Explotacion BIOPINTO.pdf",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=3531d0e6-cf84-4be5-ac82-ed6c0b546219",
                        "cbc:DocumentHash": "bp6FibXrUUmQ1Aj6P6/n3teJ9Ao="
                    }
                }
            }
        ],
        "cac-place-ext:ValidNoticeInfo": [
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CD"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2019-03-04"
                        },
                        {
                            "cbc:IssueDate": "2019-03-04"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2019-03-03"
                        },
                        {
                            "cbc:IssueDate": "2019-03-04"
                        }
                    ]
                }
            }
        ]
    }
}