{
    "PurchaseInnovation": false,
    "RequiredCommodityClassification": "50800000",
    "DocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=fb14667bd7110ba81734a2c071b5fe92&fileId=48119099&capId=659398&idTS=44924694",
            "UUID": "ec166b85-760a-53a4-928e-84bb3eaa524f"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=659398",
            "DocumentType": "Órgano de contratación",
            "UUID": "06220b8f-ce04-5dea-85bb-8ea66e1f4258"
        }
    ],
    "UrgencyCode": "Ordinario",
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "reserva_social": "No",
        "se_preven_modificaciones_a_pliegos": "No",
        "contrato_armonizado": "No",
        "unidad_contratacion": "Promoció economica, desenvolupament local, turisme i ocupació",
        "tramitacion_simplificada_abreviada": "Sí",
        "descripcion_la_enmienda": "Primer.- Atès que per resolució de l'Alcaldia núm.2019006227, d'1 d'abril de 2019, es va iniciar l'expedien de contractació del servei de reg al Mercat Marxants de les Ribes de Ter/Devesa, aprovant l'exp.de contractació, el Plec de clàusules administratives particulars, el Plec de prescripcions tècniques particulars, la despesa i la partida on imputar-la, així com la convocatòria de la licitació i tramitació de l'exp.pel procediment obert simplificat abreujat. Segon.- Atès que en data 3 d'abril de 2019 es va publicar l'anunci d'aquesta licitació al Perfil del Contractant de conformitat amb els articles 117 i 135 de la LCSP. Tercer.- Atès que el termini de presentació d'ofertes va finalitzar el dia 17 d'abril de 2019, havent-se presentat una única oferta per part de l'empresa ROCASALVA TREBALLS ESPECIALS, SL amb CIF B17748203 d'acord amb els criteris de valoració i requisits establerts al PCAP, les empreses licitadores havien de presentar l'oferta segons el model que figura en l'annex 3. L'oferta havia d'estar protegida contra la seva obertura amb una contrasenya. Si no es presentava en aquestes condicions de forma que fora accessible pel receptor obrir-la, l'oferta seria exclosa. Una vegada revisada l'oferta presentada es va comprovar que no complia un del requisit establerts en el plec de clàusules administratives i de prescripcions tècniques d'obligat compliment atès que l'empresa ROCASALVA TREBALLS ESPECIALS, SL va presentar la seva oferta sense encriptar, contravenint el que s'especifica en la clàusula 7 del plec de clàusules administratives. Quart.- Atès que per resolució de l'Alcaldia de data 3 de maig de 2015, núm. 2019009203, es va declarar deserta la licitació de la contractació del servei de reg al Mercat de Marxants de les Ribes de Ter/Devesa, pel procediment obert simplificat abreujat, en quedar exclosa de la licitació l'empresa que s'hi havia presentat. Cinquè.- Vist l'informe jurídic núm.2019.34 de no trencament del caràcter secret de les proposicions en la contractació del Servei de Reg al Mercat Marxants de les Ribes de Ter/Devesa mitjançant Procediment Obert Simplificat Abreujat, emès per l'Assessor Jurídic Municipal, de data 22 de maig de 2019, obrant a l'expedient. Sisè.- Vist que l'oferta presentada per l'empresa ROCASALVA TREBALLS ESPECIALS, SL compleix amb els requisits exigits als plecs. Fonament Jurídic Atès que el contracte es tipifica com a contracte administratiu de serveis, d'acord amb el previst als articles 25 i 17 de la llei 9/2017, de 8 de novembre del 2017 (d'araendavant LCSP). Tenint en compte el valor estimat del contracte, i atès que el procediment a seguir per a l'adjudicació del contracte és l'obert simplificat abreujat en virtut dels articles 131 i 159.6 de la LCSP De conformitat amb els articles 116 i 117 de la LCSP Tenint en compte el valor estimat del contracte, i atès que el procediment a seguir pera l'adjudicació del contracte és l'obert simplificat abreujat en virtut dels articles 131 i 159.6 de la LCSP De conformitat amb els articles 116 i 117 De conformitat amb l'article de la 150 LCSP ACORDS Primer.- REVOCAR el decret de l'Alcaldia de data 3 de maig de 2015, núm. 2019009203, on es declarar deserta la licitació de la contractació del servei de reg al Mercat de Marxants de les Ribes de Ter/Devesa, pel procediment obert simplificat abreujat. Segon.- ADJUDICAR el contracte del servei de reg al Mercat Marxants de les Ribes de Ter/Devesa, a favor de l'empresa ROCASALVA TREBALLS ESPECIALS, SL, amb amb CIF B17748203, per import de tretze mil cinquanta-tres euros amb quaranta-vuit cèntims (13.053,48€), IVA inclòs. Aquest import es desglossa en 10.788,00€ (deu mil set-cents vuitanta-vuit euros) de pressupost net, més 2.265,48€ (dos mil dos-cents seixanta-cinc euros amb quaranta-vuit cèntims) en concepte d'IVA calculat al tipus del 21%. Tercer.- APROVAR la despesa d'import 13.053,48€ amb càrrec a la partida del pressupost municipal 2019 603 43110 22612 Despeses Mercats Via Pública."
    },
    "AwardNotes": "Única oferta presentada",
    "UUID": "364caddc-c971-5008-9ba4-c751db857ee0",
    "ID": "48118986-99999999",
    "IssueTime": "10:25:23.535+0000",
    "IssueDate": "2019-06-07",
    "AwardDate": "31/05/19",
    "ContractFolderID": "2019012386",
    "BudgetAmount": "13053,48",
    "ProcurementProjectLot": [],
    "InnovationProcurements": false,
    "IntellectualProperty": {
        "InformationDate": "2019-06-07T12:26:07.092643+02:00",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=48118986&advancedSearch=false&lawType=3&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda"
    },
    "OpenTenderEvent": [],
    "TendererParties": "ROCASALVA TREBALLS ESPECIALS, SL",
    "AwardingTerms": null,
    "Events": [
        {
            "OccurrenceDate": "2019-04-17",
            "OccurrenceTime": "23:59",
            "TypeCode": "PresentationPeriod",
            "Descripción": "",
            "OccurrenceLocation": "",
            "IdentificationID": "e1c7eaae-e670-566c-8aa3-61462fa5703a"
        }
    ],
    "PlannedPeriod": "1 año",
    "ContractingParty": "Ajuntament de Girona",
    "SubTypeCode": "Servicios de mantenimiento y reparación",
    "ApplicableTerritoryAddress": "Girona",
    "NoticeDocumentReference": [
        {
            "ID": "44924727-99999999",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=44924727",
            "DocumentType": "ContractNotice",
            "UUID": "cd72d6bd-d2b4-5672-bfab-77c2e687e5a7"
        },
        {
            "ID": "48118986-46548032",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=48118986&version=46548032&lawType=3",
            "DocumentType": "ContractNotice",
            "UUID": "0ae0c6de-080f-5741-adf4-40161e79ca99"
        }
    ],
    "TenderResult": {
        "StatusCode": "Adjudicación",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado",
        "OriginCountryCode": "Espanya",
        "WinningTenderAmount": "13053,48",
        "WinningTenderAmountWOTaxes": "10788,00",
        "WinningParty": "ROCASALVA TREBALLS ESPECIALS, SL"
    },
    "ProcedureCode": "Abierto",
    "CurrencyCode": "EUR",
    "AuctionConstraintIndicator": false,
    "BudgetAmountWOTaxes": "10788,00",
    "EstimatedOverallContractAmountWOTaxes": "34164,48",
    "Title": null,
    "TypeCode": "Servicios",
    "EstimatedOverallContractAmount": null
}