{
    "ID": "12775065-99999999",
    "UUID": "b3b01550-2cef-5e6f-a86e-649fe41f7c9a",
    "IssueDate": "2015-10-20",
    "IssueTime": "10:00:06.439+0000",
    "ReceivedTenderQuantity": "0",
    "BudgetAmount": null,
    "BudgetAmountWOTaxes": null,
    "EstimatedOverallContractAmount": null,
    "EstimatedOverallContractAmountWOTaxes": null,
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "8c55892c-3d79-50cb-86ff-0f13ef018793",
            "DocumentTypeCode": "URL",
            "Attachment": "http//ted.europa.eu/udl?uri=TEDNOTICE368730-2015TEXTESHTML",
            "DocumentType": "Publicación al DOUE"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "10386341-99999999",
            "UUID": "302e0372-a845-52c0-94d3-4d1adf7ae6e2",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewPin&idDoc=10386341"
        },
        {
            "ID": "10843984-99999999",
            "UUID": "939b2da0-c3f5-5421-be9a-2ef78ad5f00a",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=10843984"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "publicacion_al_doue": "Acceso al DOUE - 20/10/15",
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "En data 3 de febrer de 2015 es va aprovar l'expedient de contractació dels serveis de suport a la gestió de la informació de salut en els àmbits de l'OSSC, Avaluació i Registre de professionals sanitaris de Catalunya (Expedient 30.2015/0052). En data 11 d'abril de 2015 es va publicar al DOUE i el 17 d'abril al DOG, els respectius anuncis de licitació d'aquesta contractació (126427-2015-ES i Núm. 6853 respectivament). Un cop tancat el termini de presentació de proposicions i abans d'obrir la documentació administrativa, es va apreciar una errada no esmenable de l'apartat 4 Plec de prescripcions tècniques que regulava el procediment de contractació, i que podria tenir incidència en la concurrència i, per tant, en l'interès públic a l'hora d'adjudicar el contracte a l'oferta més avantatjosa. D'acord amb el que disposa l'article 155 del Reial decret legislatiu 3/2011, de 14 de novembre, pel que s'aprova el Text Refós de la Llei de Contractes del Sector Públic, identificat un error no esmenable de les normes reguladores del procediment d'adjudicació. RESOLUCIÓ Primer.- Acordar el desistiment de l'expedient de contractació dels serveis de suport a la gestió de la informació de salut en els àmbits de l'Observatori del Sistema de Salut de Catalunya, Avaluació i Registre de professionals sanitaris de Catalunya mitjançant procediment obert (expedient 30.2015/0052). Segon.- NOTIFICAR els presents acords als licitadors als efectes oportuns, podent passar a recollir a les dependències de l'AQuAS (Carrer Roc Boronat, 81-95, 2na planta 08005 Barcelona) la documentació presentada en el seu dia en el marc del procediment de contractació de referència. Tercer.- PUBLICAR aquest acord al Diari Oficial de la Unió Europea i al Perfil del Contractant de l'Agència de Qualitat i Avaluació Sanitàries.",
        "fecha_la_anulacion": "16/10/15"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=12775065&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T21:00:50.763784+02:00"
    }
}