{
    "UUID": "9ee4170c-1526-5934-9d23-57270050e586",
    "IssueDate": "2019-05-23",
    "ContractingParty": "Ajuntament de Sabadell",
    "AwardNotes": "A proposta del jurat guanyador del Concurs de projectes.",
    "ApplicableTerritoryAddress": "Sabadell",
    "CurrencyCode": "EUR",
    "ID": "47285972-99999999",
    "ProcurementProjectLot": [],
    "PurchaseInnovation": false,
    "AwardingTerms": null,
    "RequiredCommodityClassification": "71242000",
    "EstimatedOverallContractAmount": null,
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "License": "CC0 Creative Commons",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=47285972&advancedSearch=false&lawType=3&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "InformationDate": "2019-05-23T13:39:55.621863+02:00"
    },
    "ProcedureCode": "Concurso de proyectos",
    "BudgetAmount": "118000,00",
    "Events": [
        {
            "Descripción": "",
            "OccurrenceTime": "00:00",
            "OccurrenceDate": "2018-09-12",
            "TypeCode": "PresentationPeriod",
            "IdentificationID": "6644f91b-9ebd-52ac-95e0-3c16f8a10eff",
            "OccurrenceLocation": ""
        }
    ],
    "TypeCode": "Servicios",
    "IssueTime": "11:35:19.989+0000",
    "PlannedPeriod": "5 meses",
    "AuctionConstraintIndicator": false,
    "TenderResult": {
        "WinningParty": "EDUARD FENOY I ASSOCIATS, SLP",
        "WinningTenderAmountWOTaxes": "80991,74",
        "StatusCode": "Adjudicación",
        "OriginCountryCode": "Espanya",
        "ResultCode": "Adjudicado",
        "WinningTenderAmount": "98000,00",
        "ReceivedTenderQuantity": "6"
    },
    "DocumentReference": [
        {
            "UUID": "76b9c223-ee51-53c7-81b0-a503b8309736",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=28279948",
            "DocumentType": "Órgano de contratación"
        },
        {
            "UUID": "bc1dcd39-e0b7-5975-8642-d87e6ff06a62",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=31b0c97d8acb4c8033e13e56968f203a&fileId=47286560&capId=28279948&idTS=34812604"
        }
    ],
    "EstimatedOverallContractAmountWOTaxes": "205128,00",
    "UrgencyCode": "Ordinario",
    "SubTypeCode": "Servicios de arquitectura; servicios de ingeniería y servicios integrados de ingeniería; servicios de planificación urbana y servicios de arquitectura paisajista. Servicios conexos de consultores en ciencia y tecnología. Servicios de ensayos y análisis técnicos",
    "InnovationProcurements": false,
    "Description": "El objeto de este procedimiento se la obtención del Proyecto en fase concurso de proyectos de la mejora urbana a Can Hacéis Gracia en Sabadell y la adjudicación del contrato de servicios para la redacción del proyecto ejecutivo y la dirección facultativa Fase 1, para poder proceder a la transformación innovadora y puesta en valor del sector Can Feudo, así como la creación de una red de espacios verdes conectores de tejidos urbanos para la cohesión social. No obstante, se deja constancia expresa del compromiso plurianual de gastada verso el encargo del proyecto y dirección de obras de las sucesivas fases para la final compleció de los trabajos, que serán encomendadas al ganador del presente concurso de proyectos, a medida que se vaya disponiendo del correspondiente crédito presupuestario. Para la selección de la propuesta se constituirá un Jurado integrado por los miembros indicados a la base XVIII, el cual seleccionará, de acuerdo con los criterios indicados en las bases XIV y XV, a los seis candidatos que tienen que ser invitados a presentar sus proposiciones en una segunda fase, por después, de acuerdo con los criterios de valoración indicados en la base XVII, proponer al órgano de contratación, la propuesta que tiene que resultar adjudicataria del concurso. Al ganador del concurso le corresponderá el derecho al encargo de la misión completa de una primera fase definida por el ámbito de 12.312 m2, entre la calle de Ingeniero Playà-Frasser Lawton y la calle Sobarber y paseo de Can Feudo y por el ámbito de 6.329 m2, entre la calle Damià Trigo hasta la avenida de Arraona y carril bicicleta a la avenida Arraona y desde el paseo de Can Hacéis hasta la calle de Uruguay, del estudio de seguridad y salud y de todos los otros documentos técnicos necesarios previos para la licitación y ejecución de las obras correspondientes a esta primera fase y de la dirección de las obras. Las necesidades administrativas a satisfacer, así como la idoneidad del objeto del contrato están acreditados al expediente. La presentación de solicitudes impl",
    "BudgetAmountWOTaxes": "97520,66",
    "OpenTenderEvent": [],
    "NoticeDocumentReference": [
        {
            "ID": "34813249-99999999",
            "UUID": "8d3d6153-8b13-5c44-86fb-0f075ad49894",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=34813249",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL"
        }
    ],
    "AdditionalInfo": {
        "reserva_social": "No",
        "se_preven_modificaciones_a_pliegos": "No",
        "mas_datos_adjudicacion": {},
        "contrato_armonizado": "No"
    },
    "ContractFolderID": "437/2018",
    "Notes": "Per consultes o petició d'informació sobre el contracte adreceu-vos al telèfon i/o e-mail que consta al punt 1 de l'Anunci de licitació.",
    "AwardDate": "14/05/19",
    "TendererParties": "PLANAS ESQUIUS SAGATTI, SCP UTE ESTUDI NAO SCP, JORDI CALBETÓ ALDOMÀ, ORIOL VAÑÓ MARCO I JASANA DE LA VILLA DE PAAUW ARQUITECTES SLP ISABEL VEGA AINSA ARRIOLA & FIOL ARQUITECTES ARQUITECTURA AGRONOMIA, SLP",
    "Title": "437/2018 Concurso de proyectos por la adjudicación de un contrato de servicios para la redacción del proyecto ejecutivo y la redacción facultativa de la Fase 1, en lo referente a la creación de una red de espacios verdes conectores de tejidos urbanos en el sector de Can Feudo."
}