{
    "id": "https://contrataciondelestado.es/sindicacion/licitacionesPerfilContratante/3484077",
    "link": {
        "@href": "https://contrataciondelestado.es/wps/poc?uri=deeplink:detalle_licitacion&idEvl=TEGWqT%2Fi%2BCXnSoTX3z%2F7wA%3D%3D"
    },
    "summary": {
        "@type": "text",
        "#text": "Id licitación: 584/2019; Órgano de Contratación: Junta de Gobierno del Ayuntamiento de El Puig de Santa María; Importe: 45294 EUR; Estado: PUB"
    },
    "title": "Contrato Administrativo Especial de explotación de los servicios de temporada 2019-2020 en las playas de El Puig de Santa María con ocupación del dominio público marítimo terrestre.",
    "updated": "2019-05-10T15:22:03.909+02:00",
    "cac-place-ext:ContractFolderStatus": {
        "cbc:ContractFolderID": "584/2019",
        "cbc-place-ext:ContractFolderStatusCode": {
            "@languageID": "es",
            "@listURI": "https://contrataciondelestado.es/codice/cl/2.04/SyndicationContractFolderStatusCode-2.04.gc",
            "#text": "PUB"
        },
        "cac-place-ext:LocatedContractingParty": {
            "cbc:ContractingPartyTypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/ContractingAuthorityCode-1.04.gc",
                "#text": "3"
            },
            "cac:Party": {
                "cbc:WebsiteURI": "http://www.elpuig.es",
                "cac:PartyIdentification": {
                    "cbc:ID": {
                        "@schemeName": "DIR3",
                        "#text": "L01462042"
                    }
                },
                "cac:PartyName": {
                    "cbc:Name": "Junta de Gobierno del Ayuntamiento de El Puig de Santa María"
                },
                "cac:PostalAddress": {
                    "cbc:CityName": "El Puig de Santa María",
                    "cbc:PostalZone": "46540",
                    "cac:AddressLine": {
                        "cbc:Line": "Plaza del Ayuntamiento, 1"
                    },
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                },
                "cac:Contact": {
                    "cbc:Name": "Junta de Gobierno del Ayuntamiento de El Puig de Santa María",
                    "cbc:Telephone": "961470003",
                    "cbc:Telefax": "961472725",
                    "cbc:ElectronicMail": "secretaria@elpuig.org"
                }
            }
        },
        "cac:ProcurementProject": {
            "cbc:Name": "Contrato Administrativo Especial de explotación de los servicios de temporada 2019-2020 en las playas de El Puig de Santa María con ocupación del dominio público marítimo terrestre.",
            "cbc:TypeCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/2.08/ContractCode-2.08.gc",
                "#text": "7"
            },
            "cac:BudgetAmount": {
                "cbc:EstimatedOverallContractAmount": {
                    "@currencyID": "EUR",
                    "#text": "90588"
                },
                "cbc:TotalAmount": {
                    "@currencyID": "EUR",
                    "#text": "45294"
                },
                "cbc:TaxExclusiveAmount": {
                    "@currencyID": "EUR",
                    "#text": "45294"
                }
            },
            "cac:RequiredCommodityClassification": [
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "92330000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "92332000"
                    }
                },
                {
                    "cbc:ItemClassificationCode": {
                        "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/CPV2007-1.04.gc",
                        "#text": "55410000"
                    }
                }
            ],
            "cac:RealizedLocation": {
                "cbc:CountrySubentity": "Valencia/València",
                "cbc:CountrySubentityCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.06/NUTS-2016.gc",
                    "#text": "ES523"
                },
                "cac:Address": {
                    "cbc:CityName": "El Puig de Santa María",
                    "cbc:PostalZone": "46540",
                    "cac:Country": {
                        "cbc:IdentificationCode": {
                            "@listURI": "http://docs.oasis-open.org/ubl/os-ubl-2.0/cl/gc/default/CountryIdentificationCode-2.0.gc",
                            "#text": "ES"
                        },
                        "cbc:Name": "España"
                    }
                }
            },
            "cac:PlannedPeriod": {
                "cbc:DurationMeasure": {
                    "@unitCode": "ANN",
                    "#text": "2"
                }
            },
            "cac:ContractExtension": {
                "cbc:OptionsDescription": "En idénticas condiciones establecidas en los pliegos y documento contractual",
                "cac:OptionValidityPeriod": {
                    "cbc:Description": "El contrato podrá prorrogarse 2 años más"
                }
            }
        },
        "cac:TenderingTerms": {
            "cbc:RequiredCurriculaIndicator": "false",
            "cac:RequiredFinancialGuarantee": {
                "cbc:GuaranteeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/GuaranteeTypeCode-1.04.gc",
                    "#text": "2"
                },
                "cbc:AmountRate": "5"
            },
            "cac:TendererQualificationRequest": {
                "cac:TechnicalEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "Aclaración sobre la solvencia técnica o profesional de los empresarios: deberá apreciarse teniendo en cuenta sus conocimientos técnicos, eficacia, experiencia y fiabilidad, lo que deberá acreditarse, por los medios señalados como \"Solvencia Técnica o Profesional\", a excepción de cuando el contratista  sea una  empresa  de nueva  creación, entendiendo  por tal aquella que tenga una antigüedad inferior a cinco años, su solvencia técnica se acreditará por cualquiera de los medios establecidos a excepción de la que hace referencia a la relación de los principales servicios realizados de igual o similar naturaleza de los que constituye el objeto del contrato."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OSR-COMPTASK"
                        },
                        "cbc:Description": "a) Una relación de los principales servicios realizados de igual o similar naturaleza que los que constituyen  el objeto del contrato, en el curso de los tres últimos años, en la que se indique el importe, la fecha y el destinatario, público o privado de los mismos.\nA efectos de determinar la correspondencia entre los trabajos acreditados y los que constituyen el objeto del contrato, se podrá atender a la coincidencia de entre cualquiera de los dos primeros dígitos de  los códigos CPV siguientes:\n92330000-3  Servicios de zona recreativa  Lotes 1, 2, 3, 4, 5 y 6\n92332000-7  Servicios de playas Lotes 1, 2, 3, 4, 5 y 6\n55410000-7  Servicios de gestión de bares Lotes 1, 2 y 3.\nEl importe anual acumulado en el año de mayor ejecución del período antes indicado, en servicios de igual o similar naturaleza que los del contrato, debe ser igual o superior al 70% del canon anual de licitación del lote correspondiente.\nLos servicios efectuados se acreditarán mediante certificados expedidos o visados por el órgano competente, cuando el destinatario sea una entidad del sector público; cuando el destinatario sea un sujeto privado, mediante un certificado expedido por este o, a falta de este certificado, mediante una declaración del empresario acompañado de los documentos obrantes en poder del mismo que  acrediten la realización de la prestación; en su caso, estos  certificados serán comunicados directamente al órgano de contratación por la autoridad competente.\nEl presente criterio se aplicará a cada uno de los lotes."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OXR-GESTMEDIOAMB"
                        },
                        "cbc:Description": "b) Indicación de las medidas de gestión medioambiental que el empresario podrá  aplicar al ejecutar el contrato (limpieza de las playas, clasificación, separación y reciclaje de los residuos, etc...). Se aportará mediante una declaración responsable.\nEl presente criterio se aplicará a cada uno de los lotes."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/TechnicalCapabilityTypeCode-2.0.gc",
                            "#text": "OXR-MEDIOS"
                        },
                        "cbc:Description": "c) Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para la ejecución de los trabajos o prestaciones, a la que se adjuntará la documentación acreditativa pertinente cuando le sea requerido por los servicios dependientes del órgano de contratación.\nEl presente criterio se aplicará a cada uno de los lotes.\nCuando  el contratista  sea una  empresa  de nueva  creación, entendiendo  por tal aquella que tenga una antigüedad inferior a cinco años, su solvencia técnica se acreditará por cualquiera de los medios establecidos a excepción de la letra a)."
                    }
                ],
                "cac:FinancialEvaluationCriteria": [
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "ZZZ"
                        },
                        "cbc:Description": "Aclaraciones sobre la solvencia económica y financiera:\n- La solvencia económica y financiera del empresario deberá acreditarse por uno o varios de los medios señalados como \"solvencia económica o financiera\".\n- La certificación de la solvencia por los medios contemplados en los apartados a), o c) anteriores se realizará a través de certificado del Registro Mercantil o Registro oficial que corresponda. Los empresarios no obligados a presentar las cuentas en Registros oficiales podrán aportar, como medio alternativo de acreditación, los libros de contabilidad debidamente legalizados. \n- Los límites cuantitativos mínimos de solvencia económica aplicables a los apartados a), b) y c) para cada uno de los lotes serán los señalados en el cuadro referenciado en la cláusula undécima apartado 3.1 del Pliego de Cláusulas administrativas particulares."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "3"
                        },
                        "cbc:Description": "b) Justificante de la existencia de un seguro de responsabilidad civil por riesgos profesionales por  un  capital  igual o superior a los límites expresados en la tabla indicada en la cláusula undécima apartado 3.1 del Pliego de cláusulas administrativas particulares.\nLa póliza de seguro que acredite este apartado indicara expresamente el siguiente contenido: “cubre los daños económicos, personales, materiales y patrimoniales que se deriven de la CONTRATACIÓN PARA LA EXPLOTACIÓN DE LOS SERVICIOS DE TEMPORADA 2019 Y 2020 EN LAS PLAYAS DEL PUIG DE SANTA MARIA, CON OCUPACIÓN DEL DOMINIO PÚBLICO MARÍTIMO TERRESTRE. CONTRATO ADMINISTRATIVO ESPECIAL DE AUTORIZACION TEMPORAL Y PROVISIONAL DEL LOTE [NÚM.] [DENOMINACIÓN DEL LOTE] (EXPTE 584/2019)”, ocasionados en el ejercicio de su actividad profesional en el marco del contrato formalizado con el Ayuntamiento de El Puig de Santa María, al mismo y a terceros.”\nEl ámbito de aplicación de la cobertura del riesgo dejará expresa constancia de la inclusión de la actividad realizada en el marco del contrato con el Ayuntamiento del Puig dentro del objeto asegurado. \nLas especificaciones indicadas en los dos párrafos anteriores se incorporaran dentro de las cláusulas de la póliza, si se formaliza un seguro específico para dar cobertura al presente contrato. En caso de que se trate de un seguro genérico que afecte a otras actuaciones ajenas al presente contrato, podrá introducirse una nueva cláusula al contrato, o bien incorporar junto al mismo un Anexo o certificado de la aseguradora en el que se detalle, con indicación del número de póliza del seguro en el que se incluye.\nLa justificación de la formalización del seguro se realizará a través de la presentación del texto íntegro de la póliza del seguro acompañada del justificante del pago de la prima. La vigencia del seguro deberá abarcar la totalidad del plazo de ejecución del contrato, y finalizará con la firma del acta de recepción de la misma.\nEl presente criterio se aplicará a cada uno de los lotes."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "6"
                        },
                        "cbc:Description": "c) Patrimonio neto, o bien ratio entre activos y pasivos, al cierre del último ejercicio económico para el que esté vencida la obligación de aprobación de cuentas anuales por importe igual o superior a los límites expresados en la tabla indicada en la cláusula undécima apartado 3.1 del Pliego de cláusulas administrativas particulares.\nLa ratio entre activo y pasivo podrá tenerse en cuenta si el poder adjudicador especifica en los pliegos de la contratación los métodos y criterios que se utilizarán para valorar este dato. Estos métodos y criterios deberán ser transparentes, objetivos y no discriminatorios.\nEl presente criterio se aplicará a cada uno de los lotes."
                    },
                    {
                        "cbc:EvaluationCriteriaTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/FinancialCapabilityTypeCode-2.0.gc",
                            "#text": "5"
                        },
                        "cbc:Description": "a) Volumen anual de negocios, o bien volumen anual de negocios en el ámbito al que se refiera el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas por importe igual o superior a los límites expresados en la tabla indicada en la cláusula undécima apartado 3.1 del pliego de cláusulas administrativas particulares.\nNo obstante, cuando la fecha de creación o de inicio de las actividades del empresario sea inferior a un año, se presentará la declaración referida desde el inicio de la actividad.\nEl presente criterio se aplicará a cada uno de los lotes."
                    }
                ],
                "cac:SpecificTendererRequirement": [
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "8"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "2"
                        }
                    },
                    {
                        "cbc:RequirementTypeCode": {
                            "@listURI": "http://contrataciondelestado.es/codice/cl/2.0/DeclarationTypeCode-2.0.gc",
                            "#text": "1"
                        }
                    }
                ]
            },
            "cac:AwardingTerms": {
                "cac:AwardingCriteria": [
                    {
                        "cbc:Description": "Programación de actividades complementarias y actividades extraordinarias a realizar durante la temporada Lotes 1, 2 y 3",
                        "cbc:WeightNumeric": "5"
                    },
                    {
                        "cbc:Description": "Mayor Precio: Oferta económica Lotes 1, 2 y 3",
                        "cbc:WeightNumeric": "80"
                    },
                    {
                        "cbc:Description": "Manual de cortesía y trato al cliente, manual de prevención de riesgos laborales, plan de formación del personal Lotes 1, 2 y 3",
                        "cbc:WeightNumeric": "5"
                    },
                    {
                        "cbc:Description": "Mayor Precio: Oferta económica Lotes 4, 5 y 6",
                        "cbc:WeightNumeric": "100"
                    },
                    {
                        "cbc:Description": "Proyecto Técnico de las instalaciones Lotes 1, 2 y 3",
                        "cbc:WeightNumeric": "10"
                    }
                ]
            },
            "cac:Language": {
                "cbc:ID": "es"
            }
        },
        "cac:TenderingProcess": {
            "cbc:ProcedureCode": {
                "@listURI": "https://contrataciondelestado.es/codice/cl/2.07/SyndicationTenderingProcessCode-2.07.gc",
                "#text": "9"
            },
            "cbc:UrgencyCode": {
                "@listURI": "http://contrataciondelestado.es/codice/cl/1.04/DiligenceTypeCode-1.04.gc",
                "#text": "1"
            },
            "cac:DocumentAvailabilityPeriod": {
                "cbc:EndDate": "2019-05-15",
                "cbc:EndTime": "15:00:00"
            },
            "cac:TenderSubmissionDeadlinePeriod": {
                "cbc:EndDate": "2019-05-15",
                "cbc:EndTime": "15:00:00"
            }
        },
        "cac:LegalDocumentReference": {
            "cbc:ID": "Modificado PCAP.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=5ac127d5-a4c6-43ba-87a9-0d66456126ee",
                    "cbc:DocumentHash": "sTNRLZefvnoB9OiDqxMi4Eb25do="
                }
            }
        },
        "cac:TechnicalDocumentReference": {
            "cbc:ID": "PCPT-1.pdf",
            "cac:Attachment": {
                "cac:ExternalReference": {
                    "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=e74a31fd-5acb-4318-a849-9c671907070c",
                    "cbc:DocumentHash": "e0kjuKdCni0AB6h+V0IGnHxfJK8="
                }
            }
        },
        "cac:AdditionalDocumentReference": [
            {
                "cbc:ID": "Anexo I.doc",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=ec1c1584-5d65-441d-9b6f-79717bb2046f",
                        "cbc:DocumentHash": "SRDBBiSr3dHvM15WJTZTSfPeNU4="
                    }
                }
            },
            {
                "cbc:ID": "Anexo III.doc",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=a0d651a8-4a2f-43a7-9c7d-ffacb8bc3c16",
                        "cbc:DocumentHash": "c5lkqDfv8sKFW5fG8OZN6DW94Oc="
                    }
                }
            },
            {
                "cbc:ID": "Anexo II.doc",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=f1d21f65-051d-441e-80ef-5d1563f2bbac",
                        "cbc:DocumentHash": "JTQkVpbfB2S6ZcB8pka2O0QB3YM="
                    }
                }
            },
            {
                "cbc:ID": "Anexo IV.doc",
                "cac:Attachment": {
                    "cac:ExternalReference": {
                        "cbc:URI": "https://contrataciondelestado.es/wps/wcm/connect/PLACE_es/Site/area/docAccCmpnt?srv=cmpnt&cmpntname=GetDocumentsById&source=library&DocumentIdParam=93feb603-62a9-488c-9854-74af5be5b35b",
                        "cbc:DocumentHash": "8eXFwXuzLm75cnxOK4mqPgFI1jQ="
                    }
                }
            }
        ],
        "cac-place-ext:ValidNoticeInfo": [
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CD"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2019-04-17"
                        },
                        {
                            "cbc:IssueDate": "2019-05-10"
                        }
                    ]
                }
            },
            {
                "cbc-place-ext:NoticeTypeCode": {
                    "@listURI": "http://contrataciondelestado.es/codice/cl/2.04/TenderingNoticeTypeCode-2.04.gc",
                    "#text": "DOC_CN"
                },
                "cac-place-ext:AdditionalPublicationStatus": {
                    "cbc-place-ext:PublicationMediaName": "Perfil del Contratante",
                    "cac-place-ext:AdditionalPublicationDocumentReference": [
                        {
                            "cbc:IssueDate": "2019-04-17"
                        },
                        {
                            "cbc:IssueDate": "2019-05-10"
                        }
                    ]
                }
            }
        ]
    }
}