{
    "ID": "19080034-99999999",
    "UUID": "c8178f5e-321f-5f5e-84b1-f7fa09f0afc0",
    "IssueDate": "2016-10-21",
    "IssueTime": "12:05:15.341+0000",
    "Description": "El presente contrato de servicios tiene por objeto los servicios de seguridad preventiva y reactiva y firma electrónica del Ayuntamiento de Barcelona.Las tareas a desarrollar se clasifican en los siguientes dos bloques de servicios que se detallan de forma exhaustiva al apartado 5 del pliegue de prescripciones técnicas- Servicios de Seguridad Preventiva y Reactiva- Servicios de Firma Electrónica",
    "BudgetAmount": "288740,18",
    "PlannedPeriod": "2 años",
    "ApplicableTerritoryAddress": "Barcelona",
    "Notes": "1-Bústia per a consultes tècniques glopezv@bcn.cat. -Es convoca sessió informativa, oberta a totes les empreses interessades a participar en aquesta licitació, per al dia 21/06/2016, de 1130 a 1300 hores, a l'aula Interface de la planta 11a de l'Institut Municipal d'Informàtica, c/ Tànger, 98 de Barcelona, en la qual es donarà resposta a les consultes recepcionades en el correu electrònic, abans esmentat, fins a la data de la sessió. Per qüestions d'aforament es recomanable enviar confirmació d'assistència.2-D'acord amb la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de Dades de Caràcter Personal, us informem que les vostres dades personals s'incorporaran al fitxer Tercers de l'Ajuntament de Barcelona, amb la finalitat de gestionar la contractació municipal. Les vostres dades (identificatives i de contacte) només seran a cedides a la Secretaria Tècnica de la Junta Consultiva de Contractació Administrativa de la Generalitat de Catalunya i s'incorporaran a un fitxer anomenat \"Plataforma de Serveis de Contractació Pública\" (PSCP) amb la finalitat de publicar aquesta informació en la PSCP (perfil licitador); els usos previstos són el registre de les dades de contacte de les empreses (i persones físiques) proveïdores dels òrgans de contractació d'àmbit territorial català que fan servir la PSCP(perfil licitador) i les seves eines de licitació electrònica. La presentació de les proposicions porta implícit el vostre consentiment en els tractaments de les vostres dades per les finalitats indicades.Podeu exercitar els drets d'accés, rectificació, cancel¿lació i oposició, pel que al fitxer Tercers presentant sol¿licitud al Registre General de l'Ajuntament pl. Sant Jaume 1, 08002 Barcelona, indicant clarament en l'assumpte Exercici de Dret LOPD. Pel que al fitxer PSCP presentant sol¿licitud a les oficines de la Secretaria Tècnica de la Junta Consultiva de Contractació Administrativa, ubicades al Passeig de Gràcia, 19, 08007 de Barcelona o mitjançant l'adreça electrònica protecciodedades.eco@gencat.cat",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "La vigencia del presente contrato se podrá prorrogar por un periodo inferior o igual a doce (12) meses.",
    "AwardDate": "19/09/16",
    "TenderResult": {
        "WinningParty": "ERNST &amp; YOUNG, SL",
        "OriginCountryCode": "España",
        "WinningTenderAmount": "196344,28",
        "WinningTenderAmountWOTaxes": "162268,00",
        "ReceivedTenderQuantity": "4",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "238628,25",
    "EstimatedOverallContractAmountWOTaxes": "347969,41",
    "CurrencyCode": "EUR",
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "ID": "16541635-99999999",
            "UUID": "9290412f-3e4f-5a92-a51b-085c255cb53c",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=16541635"
        },
        {
            "ID": "18615546-99999999",
            "UUID": "14ec0c6a-7ce5-5fc2-9974-4f6696e1588b",
            "DocumentType": "ContractAwardNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=18615546&lawType=2"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "8b5c17d4-50ab-58ad-a581-fa9d0f8a5a85",
            "OccurrenceDate": "2016-07-12",
            "OccurrenceTime": "13:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "fecha_formalizacion_contrato": "14/10/16"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=19080034&advancedSearch=false&lawType=2&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T20:13:26.647946+02:00"
    }
}