{
    "ID": "32131012-99999999",
    "UUID": "c78b2055-57a7-52b9-af8c-a8362b95bffb",
    "IssueDate": "2018-05-25",
    "IssueTime": "10:51:36.163+0000",
    "Description": "El presente expediente tiene por objeto la contratación de la prestación del servicio de Atención Domiciliaria, desde ahora SAD a favor de personas de la comarca del alta Ribagorça. Se trata de un conjunto organizado y coordinado de acciones que se hacen básicamente al hogar de la persona o familia, dirigidas a proporcionar atención personal, ayuda al hogar y apoyo social a aquellas personas y familias con dificultades de desarrollo o de integración social o carencia de autonomía personal.el servicio se tiene que realizar siguiendo las especificaciones contenidas al Reglamento publicado al Boletín Oficial de la Provincia de Lleida número 165 de fecha 24 de noviembre de 2009, de acuerdo con el pliegue de prescripciones técnicas y los protocolos y procedimientos establecidos por los Servicios sociales del consejo comarcal y con estricto cumplimiento de las indicaciones dadas por estos Servicios sociales.A efectos de este contrato los posibles SAD se han agrupado en las siguientes dos funciones y/o modalidades - Atención a la persona- Apoyo doméstico, limpieza y orden del hogar",
    "BudgetAmount": "699485,30",
    "PlannedPeriod": "3 años",
    "ApplicableTerritoryAddress": "Alta Ribagorça",
    "Notes": "Alhora cal fer constar que dites prestacions s'ha de dur a terme bé en el context del compliment de les determinacions establertes a la Llei 39/2006 , de 14 de desembre, de Promoció de l'Autonomia Personal i Atenció a les persones en situació de dependència (SAD dependència) o be en el context general d'una modalitat de prestació derivada de la cartera de Serveis Socials (SAD social).Al Plec de prescripcions tècniques, que constitueixen part de les condicions del contracte, es recull una detallada regulació tant de la definició del servei com les condicions de prestació i les pautes de desenvolupament dels mateixos.En tot cas, l'àmbit de prestació del servei es circumscriu a tota la comarca de l'Alta Ribagorça. L'empresa que resulti adjudicatària es farà càrrec de prestar els serveis concrets que li siguin encomanats generalment al domicili dels usuaris sigui on sigui la seva localització. No s'admetran sol·licituds de compensació de cap tipus en base a la localització i/o necessitat de desplaçament dels professionals sempre que dita ubicació es trobi dins dels límits de la comarca de l'Alta Ribagorça i, dins dels mateixos en l'interior de nuclis urbans o disseminats.El Serveis de SAD s'integren en un conjunt d'items o funcions que, es troben delimitades, definides i desenvolupades, des del punt de vista de la gestió del servei, mitjançant el Plec de prescripcions tècniques i, des del punt de vista de l'organització i oferta del servei, mitjançant el seu Reglament regulador.Tot i que un i un altre documents són les eines organitzatives i reguladores d'aquestes funcions, es pot considerar que la taxonomia de dites funcions és agrupable en els tres processos següentsA.- Acollida i diagnòstic, entenent per tal la detecció i avaluació de necessitats, valoració i diagnòstic, estimació d'assignació del servei i admissió en la condició d'usuari i termes de la mateixa.B.- Fase de producció. Prestació dels serveis d'atenció directa, cura personal, atenció a la llar i seguiment de persones grans incloent les tasques de prestació efectiva i les de recollida i protocol·lització de dades i traspàs d'informació.C.- Avaluació i seguiment d'eficàcia, eficiència i qualitat tant des de la vesant d'acollida com de la prestació efectiva.El SAD és troba integrat amb les tres parts anteriors com una unitat. Malgrat, les funcions que corresponen als punts A i C romanen reservades a cura, directament, del Consell Comarcal de l'Alta Ribagorça, administració titular del servei.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "ContractExtension": true,
    "OptionsDescription": "El artículo 29.4 de la LCSP, el contrato establece, en cuanto a los contratos de servicios, un plazo máximo de duración de cinco años, incluyendo las posibles prórrogas que acuerde el órgano de contratación, respetando las condiciones y los límites establecidos en las respectivas normas presupuestarias que sean aplicables al ente contratante. Atendido el anterior se establece el siguiente régimen de duración del contrato Se establece un plazo ordinario del contrato de 3 años desde el inicio de su prestación efectiva. De este plazo ordinario es de prestación y mantenimiento del contrato obligatorio el primer tramo de 2 años y voluntario de mutuo acuerdo de ambas partes el tercero. También se reconoce y se autoriza la posibilidad de dos prorrogas anuales, también de mutuo acuerdo, siempre dentro de los límites temporales especificados al arte 29.4 de la LCSP.",
    "PurchaseInnovation": false,
    "AwardDate": "24/05/18",
    "AwardNotes": "Decret número 137/2018 de data 24 de maig de 2018Adjudicar, en els termes i condicions regulats al Plec de clàusules administratives particulars i els condicionants establerts, el contracte a Associació Benestar i Desenvolupament amb CIF G59435180 i domicili Carrer Quevedo número 2 de 08012 Barcelona amb els preus unitaris per hora indicats al quadre següent així com les altres millores ofertes i la resta de condicions establertes als plecs i tota l'altra documentació contractual. Base IVA 4% Total si IVA preu (si escau) Preu resultant per hora Servei Atenció personal 17,45 0,7 18,15Servei Atenció a la llar i xecs servei 14,95 0,6 15,552.2.- Determinar que el preu d'adjudicació dels referits treballs serà el que resulti d'aplicar, als valors / unitaris de l'adjudicació.2.3.- Determinar tanmateix que, a més de les condicions especificades al contracte, romanen incorporades com obligacions la totalitat de les millores que han estat especificades a l'oferta en els termes i durant el temps compromès en la proposta d'acord amb els plecs.Tercer.- 3.1.- Es designa, expressament, responsable del contracte a la coordinadora dels Serveis Socials, titular del Lloc de treball B.2.3.1.b, senyora Carme Barrabés Garuz.3.2.- Autoritzar a que, mitjançant document administratiu llevat que, al seu càrrec, la part contractista vulgui elevar-lo a escriptura pública, es signi el contracte. S'autoritza a que, a l'esmentat contracte, la seva responsable hi pugui incloure especificacions relacionades amb el desenvolupament del mateix, l'organització dels adjudicataris, i/o altres disposicions que convingui establir per especificar el desenvolupament dels itineraris de treball.Quart.- 4.1.- Donar trasllat d'aquest Acord a l0adjudicatari, als altres proponents que han concorregut a presentar ofertes en aquesta licitació i, en el seu cas, als altres interessats.4.2.- A efectes de dita notificació es constata que aquesta resolució té el caràcter de definitiva i esgota la via administrativa. Contra la mateixa es pot interposar recurs contenciós administratiu davant el Jutjat Contenciós Administratiu de Lleida en el termini de dos mesos a comptar des del dia següent de la seva notificació.Alternativament i de forma potestativa, es pot interposar recurs de reposició davant de la Presidència, en el termini d'un mes a comptar des del dia següent de la seva notificació.",
    "TendererParties": "Prendre coneixement de les actuacions que, en relació al procés de contractació del contracte \"2018 / 053 / 12.04 - PRESTACIÓ DEL SERVEI D'ATENCIÓ DOMICILIÀRIA DELS SERVEIS SOCIALS DEL CONSELL COMARCAL\". han estat dutes a terme per la Mesa de contractació a la sessió de 14 de maig de 2018, en especial la proposta d'adjudicació que, en compliment de les determinacions del Plec de clàusules economicoadministratives, ha traslladat l'òrgan esmentat. 1.2.- Declarar vàlid el procés d'adjudicació en tots els seus tràmits i actuacions administratives fins la proposta d'adjudicació a que s'ha fet referència. 1.3.- Constatar, d'acord amb allò informat per la secretaria intervenció, que s'ha donat compliment als requisits previs a l'adjudicació establerts al Plec de clàusules tal com ha estat especificat a la part expositiva d'aquesta Resolució. 1.4.- Considerar vàlidament constituïda la garantia definitiva amb l'import i forma que ha estat especificada a la part expositiva.",
    "RequiredCommodityClassification": "85300000",
    "TenderResult": {
        "WinningParty": "Associació Benestar i Desenvolupament",
        "OriginCountryCode": "Espanya",
        "WinningTenderAmount": "1,04",
        "WinningTenderAmountWOTaxes": "1,00",
        "ReceivedTenderQuantity": "1",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "672582,02",
    "EstimatedOverallContractAmountWOTaxes": "672582,02",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "a77f16c5-7aae-53e7-b3b3-48ad1a776df8",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=31747c9e0d0e0f40ac10c61bce0e5dae&fileId=32131529&capId=1524764&idTS=31087774"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "31087791-99999999",
            "UUID": "6cbf7b78-cb49-5113-b586-aaa4a1c874b8",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=31087791"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "b49e0f4f-49d9-56e9-a6f8-d190598e36a6",
            "OccurrenceDate": "2018-05-09",
            "OccurrenceTime": "23:59",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "contrato_armonizado": "No",
        "se_preven_modificaciones_a_pliegos": "Sí",
        "reserva_social": "No"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=32131012&advancedSearch=false&lawType=3&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T17:44:58.232842+02:00"
    }
}