{
    "ID": "35341323-99999999",
    "UUID": "6a8ca388-3818-5ab3-afc4-24b715cd015a",
    "IssueDate": "2018-08-24",
    "IssueTime": "14:00:15.027+0000",
    "Description": "Mejora del camino al depósito de agua municipal y arreglo del camino asfaltado de la Era de la VilaEl camino que parte de la carretera a Matajudaica y entronca desde el camino del Molino de en Bou hacia el depósito de abasto de agua municipal. Actualmente es de tierra y presenta desniveles laterales por la acción del agua. Tiene una anchura mediana de 3,5 metros y no presenta cunetas a los lados. Este camino accede a un servicio básico cómo es el abasto de agua potable del municipio de Ullastret.el tramo de camino pavimentado con aglomerado asfáltico que parte en el límite de suelo urbano desde la calle Era de la Villa hasta la carretera Gi-644 que conecta Serra de Daró con Vulpellac, y que pasa por el municipio de Ullastret. Este tramo presenta grietas centrales y deterioro del pavimento así como una carencia de formación de cunetas. Este tramo es uno de los dos accesos principales del núcleo de Ullastret y permite conectar directamente desde la Gi-644 con la urbanización Miralles donde se encuentra situado el CEIP l'Estany de Ullastret y el hogar de niños municipal, además de la conexión directa con la carretera de Matajudaica (T.M. de Corçà), siendo una vía muy utilizada por el campesinado. Normativa de aplicación- Pla General de ordenación de Ullastret, revisado en 2002.- Orden FOM/3460/2003, de 28 de noviembre, miedo la que se aprueba la norma 6.1-IC \"Seccionas de firmo\", de la instrucción de Carreteras.49.346,40€",
    "BudgetAmount": "49348,21",
    "ApplicableTerritoryAddress": "Ullastret",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "RequiredCommodityClassification": "45233222",
    "BudgetAmountWOTaxes": "40783,65",
    "EstimatedOverallContractAmountWOTaxes": "38900,00",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "1c7f6401-0885-5a06-b0d2-7abf76e2e9e1",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=9ab1d9c62961d79a8a29cdcc45771d13&fileId=35342013&capId=3059883"
        }
    ],
    "NoticeDocumentReference": [],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [],
    "TenderResult": {},
    "AdditionalInfo": {
        "plazo_ejecucion": "02/10/18 - 06/11/18",
        "fecha_prevista_proceso_licitacion": "27/08/18"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=35341323&advancedSearch=false&reqCode=viewPin&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-24T16:00:33.569988+00:00"
    }
}