{
    "datosbasicos__numero_expediente": "018/2011",
    "estado_expediente__estado": "Adjudicado",
    "apertura_ofertas": {
        "lugar": [
            "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A.",
            "Av. Isaac Newton 4 41092 (Sevillla )"
        ]
    },
    "referencias_diarios_oficiales": [],
    "importes__importe_licitacion_(sin_iva)": "480.000,00EUR",
    "datosbasicos__titulo_expediente": "ASISTENCIA TECNICA PARA EL DISENO, EVALUACION Y EJECUCION DEL PLAN DEFORMACION PRESENCIAL 2012 DE LA INICIATIVA ANDALUCIA COMPROMISO DIGITAL",
    "estado_expediente__notas": [
        "26/04/2012 12:57 - Adjudicacion",
        "Actualizado: Adjudicacion",
        "Ver lotes"
    ],
    "informacion_lotes_adjudicados_o_resueltos": [
        {
            "lote_1_y_2__nif": "B91946988",
            "lote_1_y_2__importe_adjudicacion_(sin_iva)": "230.000,00EUR",
            "id": "lote_1_y_2",
            "numero_expediente": "018/2011",
            "lote_1_y_2__adjudicatario": "INICIATIVAS Y COMPETENCIAS PROFESIONALES,S.L."
        }
    ],
    "documentacion_complementaria": [
        {
            "descripcion": "PCAP (pdf) (420.02Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000000131&refDoc=2012-0000000131-0",
            "numero_expediente": "018/2011"
        },
        {
            "descripcion": "PPT (pdf) (416.3Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000000131&refDoc=2012-0000000131-1",
            "numero_expediente": "018/2011"
        },
        {
            "descripcion": "ACTA DE ADJUDICACION (pdf) (24.03Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000003093&refDoc=2012-0000003093-0",
            "numero_expediente": "018/2011"
        },
        {
            "descripcion": "ACTA PROPUESTA ADJUDICACION (pdf) (1101.14Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000003093&refDoc=2012-0000003093-1",
            "numero_expediente": "018/2011"
        },
        {
            "descripcion": "ACTA APERTURA SOBRE 2 (pdf) (294.54Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000003093&refDoc=2012-0000003093-2",
            "numero_expediente": "018/2011"
        },
        {
            "descripcion": "ACTA APERTURA SOBRE 3 (pdf) (384.08Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000003093&refDoc=2012-0000003093-3",
            "numero_expediente": "018/2011"
        }
    ],
    "anuncios_publicados": [
        {
            "descripcion": "10/01/2012 14:25, 2012-0000000131-Convocatoria de licitación",
            "anuncio_id": " 2012-0000000131",
            "anuncio_desc": "Convocatoria de licitación",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=YEUoJV74b36dCyqZQWc75oJinNB9TyKu&tipoPie=4",
            "numero_expediente": "018/2011",
            "datetime": "2012-01-10T14:25:00+00:00"
        },
        {
            "descripcion": "26/04/2012 12:57, 2012-0000003093-Adjudicación",
            "anuncio_id": " 2012-0000003093",
            "anuncio_desc": "Adjudicación",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=RRHSGVw9i81TzRjzXRQh%2BKvJYER37PP1&tipoPie=4",
            "numero_expediente": "018/2011",
            "datetime": "2012-04-26T12:57:00+00:00"
        }
    ],
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__division_por_lotes": "Si",
    "datosbasicos__numero_lotes": "2",
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "importes__importes_adjudicacion": "Ver lotes",
    "secciones": {
        "documentacion_complementaria": 3,
        "anuncios_publicados": 10,
        "requisitos_criterios_condiciones": 5,
        "referencias_diarios_oficiales": 9,
        "estado_expediente": 1,
        "apertura_ofertas": 8,
        "presentacion_solicitudes": 6,
        "importes": 0,
        "informacion_lotes_adjudicados_o_resueltos": 2,
        "presentacion_ofertas": 7,
        "obtencion_documentacion_informacion": 4
    },
    "presentacion_ofertas__notas": [
        "Av. Isaac Newton 4 41092 (Sevillla )",
        "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A."
    ],
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__lugar_ejecucion": [
        "ALMERIA",
        "CADIZ",
        "CORDOBA",
        "GRANADA",
        "HUELVA",
        "JAEN",
        "MALAGA",
        "SEVILLA"
    ],
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000059213.html"
    },
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "08/02/2012 a las 12:00 horas",
    "datosbasicos__descripcion": "Trabajos de asistencia tecnica para el diseno, evaluacion y ejecucion del Plan de Formacion Presencial 2012 de la iniciativa Andalucia Compromiso Digital para la zona geografica de Andalucia",
    "id": 59213,
    "obtencion_documentacion_informacion": {
        "puntos_contacto": [
            "Carmen ibanez Ruiz del Portal",
            "955039811",
            "955039815",
            "contratacion.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ],
        "lugar": [
            "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A.",
            "Av. Isaac Newton 4 41092 (Sevillla )"
        ],
        "preguntas_frecuentes": [
            "Si el administrador unico de nuestra empresa es quien firma la solicitud,> ?bastaria con adjuntar copia compulsada de escrituras de constitucion, o tendriamos ademas que adjuntar copia compulsada de poderes y revocaciones de poderes?",
            "Debera acreditarse de manera fehaciente el nombramiento del administrador unico.",
            "- Que estais pagando ahora por cada uno de los tipos de los cursos?. Esmuy importante saberlo para poder buscar una buena estrategia de precios.",
            "La informacion publica a este respecto es la contenida en nuestro perfil delcontratante:http://contratacion.chap.junta-andalucia.es/contratacion/ContractAwardNoticeDetail.action?code=2011-0000002592&pkCegr=719996&profileId=CEIC026",
            "1. En los criterios de adjudicacion valorados mediante un juicio de valor, enunciados en la pagina 39 del pliego de clausulas administrativas particulares, se detallan como tales, entre otros, los ?servicios auxiliares? y las ?mejoras adicionales?. ?Podrian explicarnos de forma mas detallada cual seria la definicion o diferencia entre ambos, ya que a veces estamos planteando servicios y/o soluciones al proyecto que nos hacen dudar en que criterio catalogarlas?",
            "Tal y como se indica en el PCAP:- ?Servicios auxiliares contenidos en la oferta: Formato de la documentacion a aportar, aseguramiento de la calidad, formacion a personal, etc.- Mejoras adicionales propuestas por el licitador no solicitadas que aporten valor al contenido de la contratacion: Material complementario para alumnado y profesorado, tareas adicionales de generacion de nuevos contenidos, ampliacion de los medios humanos dedicados al proyecto por encima del minimo exigido en la solvencia?.",
            "Pagina 7, parrafo 9; y Pagina 8, parrafo 5, hacen referencia en varios casos a \"Registro en los sistemas de informacion...\" ?Nos amplian informacion sobre dicho registro y sistemas de informacion?",
            "Siempre nos referimos a los sistemas de informacion de proyecto, www.andaluciacompromisodigital.org, y en concreto al formulario de registro como participante: https://www.andaluciacompromisodigital.org/user/register/role/8",
            "Pagina 8, parrafo 8, hace referencia a \"indicadores vinculados a la propia prestacion del servicio... determinados por la Direccion del proyecto\", ?podriamos conocer la naturaleza y alcance de los mismos?",
            "Indicadores relacionados con el propio seguimiento y evaluacion de la ejecucion de la formacion.",
            "- Pedis que gestionemos las matriculaciones. Entiendo que no tenemos quebuscar a los alumnos sino que nos dais el listado y gestionamos conellos todo el proceso de matriculacion no?.",
            "La captacion de alumnos corre a cargo del proyecto no del adjudicatario.",
            "- ?Se debe entender que este programa de trabajo solo se presenta solo sisomos adjudicatarios?",
            "Tal y como se indica en el PCAP en la DOCUMENTACION RELATIVA A LOS CRITERIOS DE ADJUDICACION VALORADOS MEDIANTE UN JUICIO DE VALOR hay que incluir: ?- Descripcion completa y detallada del alcance de los trabajos a realizar: Metodologia didactica, programa de trabajo, etc.?",
            "Respecto al material didactico, la actualizacion de los contenidos es a cuenta de la empresa, pero la edicion de los mismos, a cargo de quien es?",
            "Tal y como se indica en el PCAP: ?La produccion, almacenamiento y distribucion de las fichas y guias de cada curso sera responsabilidad de la adjudicataria, asi como la revision de los contenidos de las mismas, cuando estos hayan podido quedar desactualizados?.",
            "Pagina 7, parrafo 8, dice: \"La Direccion del proyecto indicara a la empresa adjudicataria los sistemas de informacion que se usaran como soporte a esta gestion\" (de la imparticion de los cursos). ?podriamos tener mas detalle sobre dichos sistemas?",
            "Siempre nos referimos a los sistemas de informacion de proyecto, www.andaluciacompromisodigital.org. La gestion de la formacion se hara a traves de los mismos, a traves de un gestor de actividades.",
            "- En la convocatoria actual, se esta entregando material a cada asistente de un curso?. Merefiero al tipico boli, libreta y folio con los apuntes. Entiendo quetodas las aulas donde se da clase tienen ordenadores. Veis con buenosojos otras aproximaciones que sean mas sin papel y sea todo digital yonline?.",
            "EL perfil TIC del usuario beneficiario de la formacion presencial en medio-bajo.",
            "4. ?Los cursos a impartir en cada uno de los lotes que rigen el presente contrato son 167, segun se detalla en la pagina 35 del pliego de clausulas administrativas particulares?",
            "El numero final de cursos impartidos dependera de los precios unitarios ofertados y de la demanda por tipo de cursos atendida.",
            "Na maximo de ediciones en una misma provincia de forma simultanea.",
            "Las restricciones sobre los cursos que pueden desarrollarse en paralelo son las que se indican en el PPT de la contratacion.",
            "Pagina 6, parrafo 7, hace referencia a los medios tecnicos adicionales responsabilidad de la empresa adjudicataria. Tales medios, ?habra de disponerlos tanto para las aulas dispuestas por Sandetel como en las dispuestas por la adjudicataria?. Entre los medios no se resena PC, ?ha de disponer la adjudicataria de equipos informaticos? ?en que numero? ?para el formador?, ?para todos los alumnos?",
            "El nivel de detalle que se puede concretar a este respecto es el indicado en el propio PPT. Las aulas siempre tienen que estar equipadas con PC?s tanto para los alumnos como para el profesor, o bien se tendran que suministrar los PC?s o bien se requerira el alquiler de un aula equipada tal y como se contempla tambien en el PPT.",
            "Sobre que base se calcula el % de dedicacion del personal.",
            "Sobre sus horas de jornada laboral.",
            "Concretamente, el Anexo II del Pliego de Condiciones Particulares de este expediente y en relacion con la solvencia tecnica o profesional se indica que\"...se considerara que la empresa tiene solvencia tecnica o profesional si cumple con el criterio o los criterios que se senalan:- El equipo de trabajo ofertado por el licitador debera de constar como minimo de los perfiles, dedicaciones y caracteristicas que se indican a continuacion.1. Jefe de proyecto (JP)a. Experiencia de al menos 5 anos en la direccion de proyectos formativos relacionados con las TIC.\"",
            "os criterios que se exigen en la solvencia tecnica para el Jefe de Proyecto son los siguientes:a. Experiencia de al menos 5 anos en la direccion de proyectos formativos relacionados con las TIC.b. Dedicacion minima del 25%.c. En el caso de que una misma empresa sea adjudicataria de ambos lotes, el Jefe de proyecto sera el mismo para ambos, aumentando entonces su dedicacion minima al 50%.La experiencia del Jefe de Proyecto esta vinculada a la direccion de proyecto formativos, no a las horas de docencia.",
            "Pliego Tecnicas. Pagina 5. Referencia ?Guia docente y ficha del alumno?- ?Seria posible que nos facilitaran un modelo o ejemplo de estosdocumentos?.",
            "No es posible proporcionar el material requerido de manera excepcional a una unica empresa licitadora.",
            "Nos vamos a presentar a los dos lotes; por lo tanto, presentamos dos ofertas (una por lote) o una oferta diferenciando cada lote.",
            "Nos vamos a presentar a los dos lotes; por lo tanto, presentamos dos ofertas (una por lote) o una oferta diferenciando cada lote.",
            "agina 11, parrafo 5, hace referencia a la \"asistencia del equipo de trabajo a las reuniones\", ?que miembros del equipo y donde tendrian lugar las reuniones? ?que numero de reuniones estiman habrian \"normalmente\"?",
            "La Direccion del proyecto convocara las reuniones que estime oportunas, segun requiera la propia ejecucion del proyecto, en las oficinas de SANDETEL.",
            "2. Cuando se habla en los pliegos que rigen el presente concurso de ?produccion de material?, ?estamos hablando de emision de copias de las fichas del alumno y guias docentes? Ya que entendemos que la elaboracion de contenidos solo seria en caso de que se revisaran contendidos de fichas o guias que hubiesen quedado desactualizados.",
            "Tal y como se indica en el PCAP: ?La produccion, almacenamiento y distribucion de las fichas y guias de cada curso sera responsabilidad de la adjudicataria, asi como la revision de los contenidos de las mismas, cuando estos hayan podido quedar desactualizados?.",
            "En relacion a la manera de certificar la titulacion y experiencia delpersonal adscrito al proyecto nos gustaria saber si es suficiente ladocumentacion que se relaciona a continuacion:- Curriculo vital- Titulacion- Vida laboral",
            "Tal y como se indica en el PCAP (Solvencia Tecnica):- Se requiere la descripcion pormenorizada de los medios humanos,detallando curriculum, dedicacion total y por fases y/o actividades, yresponsabilidades asignadas en el proyecto para cada uno de los integrantesde dicho equipo. La cualificacion de los recursos humanos se valoraraatendiendo a la titulacion, certificados y demas documentacion acreditativade la formacion y experiencia de los mismos.Se entiende que con la documentacion que detalla habria suficienteinformacion para valorar los criterios que se requieren, adjuntando unadeclaracion jurada de la veracidad de la misma.",
            "- Entiendo que el contenido de los cursos lo poneis vosotros no?. Eltemario me refiero.",
            "Si, segun el catalogo que se incluye como anexo.",
            "Pagina 6, parrafo 8, sobre tipos de curso. Estos se imparten. ?de lunes a viernes? ?sabados? ?en horario de manana y/o tarde?",
            "De lunes a viernes en horario de manana y tarde y, ocasionalmente, en sabados en horario de manana.",
            "En referencia al expediente de contratacion Numero de expediente: 018/2011> , tenemos la siguiente duda en cuanto a la presentacion de la> documentacion:> ?Podemos presentar una unica oferta para ambos lotes desglosando los> precios de cada uno de los lotes en un unico documento, o debemos> presentar dos ofertas por separado para cada uno de los lotes?",
            "Los dos lotes se presentaran conjuntamente.",
            "El registro de beneficiarios y de los partes de firma en los sistemas de informacion de Sandetel, ha de hacerse en las instalaciones de Sandetel o se puede hacer via online.",
            "El registro de los usuarios se hara online, la recogida de firmas en los cursos presenciales.",
            "Descripcion pormenorizada de los medios humanos, detallando curriculo fases y/o actividades, y responsabilidades asignadas en el proyecto para cada uno de los integrantes de dicho equipo. La cualificacion de los recursos humanos se valorara atendiendo a la titulacion, certificados y demas documentacion acreditativa de la formacion y experiencia de los mismos. Ruego me especifique cuando indicais que se solicitaran documentacion acreditativa, exactamente que requeris, si ha de estar compulsada cada copia y si hay que presentarlo en la oferta o bien, como ocurre en otras ocasiones, se muestra un pool de expertos detallado y, la documentacion se presenta si se requiere posteriormente. La duda se nos plantea porque, si requeris la documentacion compulsada y hay una media de 10 documentos por formador entre titulos y certificados (cualificacion) y vida laboral y contratos mercantiles, (experiencia) ?.debemos comenzar ya a compulsar y a preparar la carpeta 2.",
            "No es necesaria la compulsa de la documentacion, siempre que se detalle la informacion que se requiere y se adjunte un declaracion de jurada de la veracidad de los datos.",
            "Sobre que base se calcula el % de dedicacion del personal.",
            "Sobre sus horas de jornada laboral.",
            "Caracteristicas de las aulas que se deben poner a disposicion.",
            "Todas las que requiera la correcta imparticion de los cursos, teniendo en cuenta la tematica de los mismos, tendran que disponer de equipamiento informatico, conexion a internet, etc",
            "Pliego Administrativas. Anexo II. Referencia ?Perfil curricular?.- ?El detalle de la curricula debe incluir nombre, apellidos, etc. de cadauno de los docentes?",
            "- Si nuestro caso fuera la subcontratacion de estos docentes ?serviria conuna descripcion de los perfiles con su formacion y experiencia requerida? Si, siempre y cuando se indice ?la parte del contrato que tengan previsto subcontratar, senalando su importe y el nombre o perfil empresarial del subcontratista?.",
            "3. ?Se puede proponer como mejora al pliego nuevos disenos para el material formativo (ficha del alumno y guia docente)?",
            "La mejoras son a juicio del licitador y se valoran positivamente siempre que aporten valor anadido a la oferta. En el PCAP se orientan en que pueden consistir: - ?Mejoras adicionales propuestas por el licitador no solicitadas que aporten valor al contenido de la contratacion: Material complementario para alumnado y profesorado, tareas adicionales de generacion de nuevos contenidos, ampliacion de los medios humanos dedicados al proyecto por encima del minimo exigido en la solvencia?.",
            "Donde estan ubicadas las aulas.",
            "En algunos de los municipios de mas de 20.000 hab",
            "En que consiste la optimizacion de las plazas en los cursos (pagina 7 Pliego de Prescripciones Tecnicas).",
            "Entre otras cosas:- Gestion de la reserva para cubrir las plazas del curso.- Evitar que los mismos usuarios acudan a mas de uno o dos cursos.- Etc.",
            "La adquisicion y edicion de diplomas, es a cargo de la empresa?",
            "Entre las tareas de gestion de la imparticion de los cursos se detalla: ?Elaboracion y entrega del Certificado de participacion en el curso a los asistentes al mismo. Dicho certificado se entregara el ultimo dia de cada edicion a los alumnos que hayan superado el 80% de los contenidos del curso, con firma y sello de la empresa adjudicataria, y bajo el formato y diseno predefinido por SANDETEL.?",
            "En el Anexo II del Pliego de Prescripciones Administrativas (pagina 37), al hablar de la acreditacion la solvencia Economica y Financiera de la entidad, hay que presentar toda la documentacion o solo la \"declaracion apropiada de la entidad financiera\".",
            "Solo la \"declaracion apropiada de la entidad financiera\"",
            "Pliego Tecnicas. Pagina 4. Referencia ?Instalaciones?.- Agradeceriamos tener informacion sobre la equipacion de las aulas deSandetel para este proyecto y asi ofrecer como minimo las caracteristicasen las aulas que se deben alquilar.",
            "Todas las que requiera la correcta imparticion de los cursos, teniendo en cuenta la tematica de los mismos, tendran que disponer de equipamiento informatico, conexion a internet, etc.",
            "En que podrian consistir las modificaciones del contrato.",
            "La ampliacion del contrato sera en las mismas condiciones que se establecen en el PCAP y el PPT que rigen la contratacion.",
            "Pagina 7, parrafo 7, sobre la \"introduccion a la iniciativa Andalucia Compromiso Digital\" a impartir en la primera media hora, y sobre la que hay que formar a los formadores. ?podriamos tener mas detalle sobre la misma a objeto tanto de conocer la naturaleza de la formacion inicial a formadores como la propia naturaleza del servicio?",
            "Puede consultar informacion adicional sobre la iniciativa ACD en la web del proyecto: www.andaluciacompromisodigital.org.",
            "- Pone que los cursos de 12 horas podran ser en 3 o 4 sesiones y loscursos de 24 horas en 4 o 5. Como no es lo mismo tener que pagar 3 diaso 4 de formador me gustaria saber si me puedes concretar esto. Lo normalsera que para 12 horas sean 3 sesiones y para 24 horas sean 5 no?. Espor hacer los calculos mas exactos. Si pueden darse ambas situacionesdime que porcentajes mas o menos hay de cada por favor.",
            "No podemos concretar esos porcentajes a priori pues dependen de la demandacursada, si se incluye en el pliego una estimacion entre curso de 12 horas yde 20 horas.",
            "CV Formadores: Tenemos que presentarlos todos o basta incluir en la propuesta unos perfiles generales.",
            "Hay que presentar los cv de los formadores que formen ya parte de la plantilla o bien indicar si van a ser subcontratados."
        ]
    }
}