{
    "datosbasicos__numero_expediente": "023/2010",
    "estado_expediente__estado": "Adjudicado",
    "apertura_ofertas": {
        "aclaraciones": "TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO:concursos.sandetel@juntadeandalucia.es",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4-5a PLANTA ALA NE 41092 (SEVILLA )"
        ]
    },
    "referencias_diarios_oficiales": [],
    "importes__importe_licitacion_(sin_iva)": "36.250,00EUR",
    "datosbasicos__titulo_expediente": "CONTRATACION DE LOS SERVICIOS DE ASESORIA Y APOYO EXPERTO EN COMUNICACION Y DE DINAMIZACION DE HERRAMIENTAS DE COMUNICACION DEL PROYECTO ANDALUCIA COMPROMISO DIGITAL",
    "estado_expediente__notas": [
        "28/01/2011 12:42 - Adjudicacii? 1/2 n Definitiva",
        "Actualizado: Adjudicacii? 1/2 n Definitiva",
        "Ver lotes"
    ],
    "informacion_lotes_adjudicados_o_resueltos": [
        {
            "lote_1_y_2__nif": "B14226518",
            "lote_1_y_2__importe_formalizacion_(sin_iva)": "29.100,00EUR",
            "id": "lote_1_y_2",
            "numero_expediente": "023/2010",
            "lote_1_y_2__adjudicatario": "GRUPO DE COMUNICACION DEL SUR, S.L."
        }
    ],
    "documentacion_complementaria": [
        {
            "descripcion": "PPT (pdf) (134.31Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009900&refDoc=2010-0000009900-1",
            "numero_expediente": "023/2010"
        },
        {
            "descripcion": "PCAP (pdf) (563.39Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000009900&refDoc=2010-0000009900-2",
            "numero_expediente": "023/2010"
        },
        {
            "descripcion": "ACTA PROPUESTA DE ADJUDICACION (pdf) (1917.58Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000000503&refDoc=2011-0000000503-0",
            "numero_expediente": "023/2010"
        },
        {
            "descripcion": "ACTA ADJUDICACION (pdf) (33.43Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2011-0000000503&refDoc=2011-0000000503-1",
            "numero_expediente": "023/2010"
        }
    ],
    "anuncios_publicados": [
        {
            "descripcion": "22/10/2010 13:50, 2010-0000009599-Convocatoria de licitación",
            "anuncio_id": " 2010-0000009599",
            "anuncio_desc": "Convocatoria de licitación",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=lM91A2or106w9FN5nraNEPI9rwqOEXGf&tipoPie=4",
            "numero_expediente": "023/2010",
            "datetime": "2010-10-22T13:50:00+00:00"
        },
        {
            "descripcion": "02/11/2010 10:10, 2010-0000009900-Convocatoria de licitación (Correción)",
            "anuncio_id": " 2010-0000009900",
            "anuncio_desc": "Convocatoria de licitación (Correción)",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=3XjNLmkHY9T9jJ5uVjvPkPI9rwqOEXGf&tipoPie=4",
            "numero_expediente": "023/2010",
            "datetime": "2010-11-02T10:10:00+00:00"
        },
        {
            "descripcion": "28/01/2011 12:42, 2011-0000000503-Adjudicaciï¿½n Definitiva",
            "anuncio_id": " 2011-0000000503",
            "anuncio_desc": "Adjudicaciï¿½n Definitiva",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=6wpcNUCjQ3nuhgUqxYKdt4YdAfNuj%2FNj&tipoPie=4",
            "numero_expediente": "023/2010",
            "datetime": "2011-01-28T12:42:00+00:00"
        }
    ],
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__division_por_lotes": "Si",
    "importes__valor_estimado": "72.500,00EUR",
    "datosbasicos__numero_lotes": "2",
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "importes__importes_adjudicacion": "Ver lotes",
    "secciones": {
        "documentacion_complementaria": 3,
        "anuncios_publicados": 10,
        "requisitos_criterios_condiciones": 5,
        "referencias_diarios_oficiales": 9,
        "estado_expediente": 1,
        "apertura_ofertas": 8,
        "presentacion_solicitudes": 6,
        "importes": 0,
        "informacion_lotes_adjudicados_o_resueltos": 2,
        "presentacion_ofertas": 7,
        "obtencion_documentacion_informacion": 4
    },
    "presentacion_ofertas__notas": [
        "AVDA. ISAAC NEWTON, 4-5a PLANTA ALA NE 41092 (SEVILLA )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
        "TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO:concursos.sandetel@juntadeandalucia.es"
    ],
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000059448.html"
    },
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "16/11/2010 a las 12:00 horas",
    "id": 59448,
    "obtencion_documentacion_informacion": {
        "fecha_limite_obtencion": "16/11/2010 a las 12:00 horas",
        "aclaraciones": "TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO:concursos.sandetel@juntadeandalucia.es",
        "puntos_contacto": [
            "CARMEN IBANEZ RUIZ DEL PORTAL",
            "955039811",
            "955039815",
            "concursos.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ],
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4-5a PLANTA ALA NE 41092 (SEVILLA )"
        ],
        "preguntas_frecuentes": [
            "Para el poder de representacion bastanteado por el gabinete juridico de la Junta de Andalucia, ?es necesario llevar el original junto con la copia o simplemente con una fotocopia del original en suficiente?",
            "Los documentos podran aportarse en original o mediante copias que tengan caracter de autenticas conforme a la legislacion vigente.",
            "Les ruego me faciliten informacion del concurso publico de la Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL) sobre Contratacion de los servicios de asesoria y apoyo experto en comunicacion y de dinamizacion de herramientas de comunicacion del proyecto Andalucia compromiso digital.",
            "Toda la informacion disponible esta contenida en los correspondientes PCAP y PPT",
            "Presento propuesta tecnica y economica para los lotes 1 y 2 de la licitacion de asesoria y apoyo experto en comunicacion. ?Debe ir la propuesta de cada lote en un sobre diferente o tanto los sobres 2 y 3 llevan dentro las dos propuestas? ?Debe estar especificado en el exterior del sobre los lotes a los que presento propuestas?",
            "Solo se puede presentar una propuesta con independencia de los lotes a los que se presente. Debera especificarse de forma clara que importe se oferta para cada lote.",
            "El documento de compromiso de Adscripcion a Medios, dentro de la documentacion que hay que aportar en el Sobre no 1. Documentacion Acreditativa de los requisitos previo, es requerido en dos ocasiones una de ellas, en la carpeta 1 apartado h) pag. 11 y otra en la Carpeta 2 apartado a) pag. 11, ?se presenta en las dos? En la portada del Sobre no 2. Proposicion Tecnica. ?Hay que especificar el numero de lotes por el que se concursa?",
            "Si hay que incluir toda la documentacion que se pide en cada uno de los apartados.No se presenta un unico sobre no 2 independientemente del lote o lotes al que se presente.",
            "Nos gustaria aclarar cual es el numero aproximado de piezas minimas que se espera que la empresa adjudicataria satisfaga en el Lote 1, para poder entonces definir cuantas ofrecer en nuestra propuesta. Nos referimos tanto a las piezas graficas como a las piezas en HTML y Flash, cunas de radio, adaptaciones graficas de la imagen del proyecto para articulos promocionales y artes finales. No hemos encontrado ninguna informacion especifica en el pliego. Quizas nos pueda servir como guia la cifra de piezas que se hicieron el ano pasado.",
            "El PPT correspondiente, anexa la informacion que se ha considerado necesaria para que todas las empresas puedan presentar sus ofertas de licitacion correctamente y en condiciones de igualdad, por lo que esa informacion no es posible darla individualmente.",
            "con respecto al concurso Expediente n o 023/2010, les ruego me respondan a lo siguiente:En el pliego de prescripciones administrativas,punto 3. Seguros(pag. 16)",
            "Al no especificarse nada en el PPT es responsabilidad del contratista tener asegurada todas las actividades que se desarrollen a traves del contrato.",
            "Dentro del pliego tecnico, en el Alcance del Lote 1 se hace referencia a aspectos muy especificos del Plan de Comunicacion 2011. Nos gustaria saber si podriamos conocer mas detalles sobre dicho Plan",
            "El PPT correspondiente, anexa la informacion que se ha considerado necesaria para que todas las empresas puedan presentar sus ofertas de licitacion correctamente y en condiciones de igualdad, por lo que no podemos dar mas informacion que la contenida en el pliego o que es publica en la web del proyecto, tambien incluida en el PPT.",
            "Queria consultar si la cantidad establecida en la licitacion contempla los costes de ejecucion del Plan de Medios asi como los de proveedores e intermediarios para la entrega final de piezas (imprenta?). O esa estimacion o partidas de produccion queda excluida dentro de la responsabilidad economica que deben asumir las empresas.",
            "pliegos correspondientes detallan exactamente el objeto del contrato.",
            "Quisiera saber si para acreditar la experiencia de la directora asignada al proyecto, yo misma como autonoma licitadora, es suficiente con mi curriculum vitae y la relacion de trabajos realizados con sus correspondientes certificados o es necesario aportar alguna documentacion adicional acreditativa, como contrato de puesto de trabajo anterior a ser autonoma.",
            "La relacion de trabajos realizados certificados correctamente es suficiente.",
            "Me pongo en contacto para saber si tras la nueva publicacion de hoy en plataforma de contratacion de la Junta de Andalucia, se han modificado el pliego tecnico o el administrativoLa publicacion es solo para el cambio de fecha de entrega? en lugar del 8, el 16 de noviembre",
            "En el detalle de licitacion del Perfil del contratante se aclara la modificacion",
            "?Es necesario presentar en la propuesta tecnica acciones que desarrollen los contenidos del Anexo ?Informacion sobre el Plan de Comunicacion de Andalucia Compromiso Digital para el 2011?? Es decir, acciones concretas sobre los Publicos (internos y externos), sobre los ?Objetivos?, y sobre los ?Posibles eventos de Interes?. ?Hay que describir acciones especificas sobre cada hito de calendario senalado en el Plan?",
            "El contenido minimo de la propuesta tecnica esta especificado en los pliegos correspondientes. El grado de concrecion de la propuesta lo dejamos a criterio de las empresas licitadoras.",
            "lo que necesitamos saber es si nosotros entregamos el original con la fotocopia, nos lo pueden compulsar alli en el momento.",
            "Solo pueden compulsar documentos las Administraciones Publicas. Sandetel, por tanto, no puede compulsar documento.",
            "Necesitaria saber el numero de piezas de adaptaciones, y en caso de tener esa informacion, el numero de adaptaciones que se hizo el pasado ano.",
            "El PPT correspondiente, anexa la informacion que se ha considerado necesaria para que todas las empresas puedan presentar sus ofertas de licitacion correctamente y en condiciones de igualdad, por lo que esa informacion no es posible darla individualmente",
            "LA CONSULTA SERIA, ?EN LA PROPOSICION TECNICA, EL IMPORTE DE LICITACION SERIA DE 36.250 EUR O DE 72.500 EUR, ES DECIR, SE LICITA POR UN ANO O POR DOS?",
            "Tal y como se indica en el PCAP, el presupuesto de licitacion es de 36.250 EUR y el valor del contrato el precio de licitacion por dos, puesto que el plazo de ejecucion es de seis meses prorrogables por otros seis.",
            "En la pagina 33 del PCAP aparece el modelo que segun las especificacionesdel concurso debemos utilizar, pero no se diferencia en el cajetin queaparece la distincion en los dos lotes en los que se divide el mismo. Porello mi consulta es la siguiente: hemos de presentar dos hojas depropuesta economica una por lote, duplicar unicamente el cajetin donde serecoge la oferta economica o realmente poner una sola oferta que sea lasuma de las dos que nos piden.",
            "Se admite tanto la presentacion de dos hojas, una por cada lote, como la inclusion de lineas adicionales en el cajetin. De forma que la oferta economica, tanto total como la que se realiza para cada lote, quede totalmente clara.",
            "Acerca del concurso del Asunto: ?Contratacion de los servicios de asesoria y apoyo experto en comunicacion y de dinamizacion de herramientas de comunicacion del proyecto Andalucia Compromiso Digital? hemos detectado que se ha incluido una parte nueva haciendo referencia a la formula de calculo, asimismo hemos detectado que la fecha de presentacion se ha ampliado al dia 16 de noviembre me podrian confirmar esta nueva fecha para presentar las ofertas.",
            "la fecha de presentacion de las ofertas es hasta el 16 de noviembre. De todas formas, toda la informacion aparece en la pagina web de sandetel: www.sandetel.es.",
            "Mi consulta es si el precio que indican es con iva o sin iva (32.250EUR) y si corresponde a la totalidad de los dos lotes o solo a uno de ellos.",
            "En el Anexo I del correspondiente PCAP se recoge toda la informacion necesaria al respecto",
            "Aunque en el Pliego Tecnico se resumen algunos aspectos del Plan de Comunicacion del proyecto Andalucia Compromiso Digital, necesitariamos obtener mas informacion sobre el Plan con el fin de conocer expresamente todas las piezas creativas para poder calcular el margen que tendriamos para ofrecer nuevas piezas.Por otro lado, en la valoracion (ANEXO III del Pliego Administrativo) se especifica que la 'Revision de la linea y mensajes creativos' se valora con un 15%. Entendemos que esta revision no se puede realizar a priori sino durante la ejecucion del trabajo y tras un analisis de la evolucion de la creatividad del proyecto desde su puesta en marcha. Por tanto, no nos queda claro como se justifica en la propuesta para que se pueda valorar.",
            "El PPT correspondiente, anexa la informacion que se ha considerado necesaria para que todas las empresas puedan presentar sus ofertas de licitacion correctamente y en condiciones de igualdad, por lo que no podemos dar mas informacion que la contenida en el pliego o que es publica en la web del proyecto, tambien incluida en el PPT. La valoracion de las ofertas se hara conforme a los criterios publicados y al contenido de la oferta de licitacion que se detalla tambien en los correspondientes pliegos.",
            "En el Anexo II, nos solicitan aportar:? Compromiso de dedicacion de los medios personales o materiales suficientes para la ejecucion (Art. 53.2 LCSP)? ?Existe algun modelo o lo redactamos nosotros haciendo copia literal del texto? ?Es necesario indicar los puntos que me senalan: ?Si constituye obligacion esencial a efectos del art. 206? ?Penalidades en caso de incumplimiento? ?Nombres y cualificacion profesional del personal responsable de ejecutar la prestacion?? ?De que forma habria que indicar dichos puntos?",
            "No existe modelo oficial. Debe hacerse de la forma que entienda el licitandor.",
            "1.- A que obedece la prorroga de 6 dias habiles en el plazo maximo de entrega de las propuestas2.- Por que esta prorroga no ha sido comunicada a las empresas que han presentado propuesta con caracter previo al fin del plazo inicial.3.- Si esa prorroga implicara algun tipo de consideracion favorable para las empresas que han licitado en el plazo inicial fijado (entendemos que las que lo hagan dentro del segundo plazo han tenido mas tiempo para la elaboracion de su propuesta).",
            "Tal y como esta publicado en la plataforma de contratacion se ha incluido en el PCAP la formula de calculo para la oferta economica. Esta modificacion del PCAP es publica y obliga a la ampliacion del plazo de presentacion de ofertas.",
            "?Es necesario presentar creatividad especifica del objeto del concurso? No se especifica explicitamente en el pliego, de forma que lo unico que se solicita desde el punto de vista creativo es la aportacion de un ?Book? de la agencia.",
            "El contenido minimo de la propuesta tecnica esta especificado en los pliegos correspondientes. El grado de concrecion de la propuesta lo dejamos a criterio de las empresas licitadoras"
        ]
    }
}