{
    "TendererParties": "SEÑALES GIROD, SL; INNOVIA COPTALIA, SA; PERE GIRALT SAGRERA, SA",
    "Description": "Prestación de servicios de mantenimiento y conservación de las vías públicas, mobiliario urbano y patrimonio inmobiliario, del municipio de Begur, tal y cómo se define en el pliegue de prescripciones técnicas (en adelante, PPT), mediante la realización de tareas de obra civil, montaje de fiestas y trabajos de jardinería, entre otros tareas puntuales que puedan ser encomendadas por el órgano de contratación, en función de la necesidad municipal. Los servicios que se prevén son los habituales de mantenimiento, conservación y reparación de los elementos que conforman la vialitat pública red de saneamiento, pavimentación, señalización e información, zonas ajardinadas y arbolado, montaje de escenarios por fiestas mayores, mobiliario urbano, vallas y elementos de protección del espacio público y alumbrado público.",
    "AdditionalInfo": {
        "fecha_formalizacion_contrato": "12/12/18",
        "mas_datos_adjudicacion": {},
        "contrato_armonizado": "No",
        "se_preven_modificaciones_a_pliegos": "No"
    },
    "SubTypeCode": "Servicios de mantenimiento y reparación",
    "AwardingTerms": null,
    "NoticeDocumentReference": [
        {
            "DocumentType": "ContractNotice",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=37144255",
            "DocumentTypeCode": "URL",
            "UUID": "0060c328-1f05-597f-ba4a-34bae04b6443",
            "ID": "37144255-99999999"
        },
        {
            "DocumentType": "ContractNotice",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?reqCode=viewPcan&idDoc=39924968&lawType=3",
            "DocumentTypeCode": "URL",
            "UUID": "0922e0bd-4e4b-5c98-8a3c-ecb330977b74",
            "ID": "39924968-99999999"
        }
    ],
    "PlannedPeriod": "1 año",
    "UrgencyCode": "Ordinario",
    "ContractFolderID": "2518/2018",
    "EstimatedOverallContractAmountWOTaxes": "183216,00",
    "BudgetAmount": "221691,36",
    "ContractingParty": "Ajuntament de Begur",
    "UUID": "25a7e57b-19f8-5c90-971e-91ab6e0ab733",
    "EstimatedOverallContractAmount": null,
    "BudgetAmountWOTaxes": "183216,00",
    "ProcurementProjectLot": [],
    "AuctionConstraintIndicator": false,
    "AwardDate": "13/11/18",
    "ApplicableTerritoryAddress": "Begur",
    "ProcedureCode": "Abierto",
    "InnovationProcurements": false,
    "CurrencyCode": "EUR",
    "OpenTenderEvent": [
        {
            "Descripción": "Sala de Plens de l'Ajuntament de Begur",
            "TypeCode": "apertura_plicas(sobre_b_-_oferta_economica-criteris_avaluables_objectivament)",
            "OccurrenceTime": "12:00",
            "IdentificationID": "d66c34db-c5ee-564c-b7b3-6e3fd1a4ddd6",
            "OccurrenceLocation": "Sala de Plens de l'Ajuntament de Begur",
            "OccurrenceDate": "2018-10-30"
        }
    ],
    "Notes": "Remarquem la importància per part dels LICITADORS de la PARAULA CLAU per a la presentació i l'obertura del SOBRE DIGITAL. Per poder iniciar la tramesa de la documentació, l'eina requerirà a les empreses licitadores que introdueixin una PARAULA CLAU per a cada sobre amb documentació xifrada que formi part de la licitació (pel sobre A no es requereix paraula clau, atès que la documentació no està xifrada). Amb aquesta PARAULA CLAU es xifrarà, en el moment de l'enviament de les ofertes, la documentació. Així mateix, el desxifrat dels documents de les ofertes es realitza mitjançant la mateixa PARAULA CLAU, la qual han de custodiar les empreses licitadores. Cal tenir en compte la importància de custodiar correctament aquesta o aquestes CLAUS (poden ser la mateixa per tots els sobres o diferents per cadascun d'ells), ja que només les empreses licitadores la/les tenen (l'eina de SOBRE DIGITAL no guarda, ni recorda, les contrasenyes introduïdes) i són IMPRESCINDIBLES per al DESXIFRAT de les OFERTES i, per tant, per l'accés al seu contingut.Es podrà demanar a les empreses licitadores que introdueixin la PARAULA CLAU 24 hores després de finalitzat el termini de presentació d'ofertes i, en tot cas, l'han d'introduir dins del termini establert abans de l'obertura del primer sobre xifrat.En cas que alguna empresa LICITADORA no introdueixi la PARAULA CLAU, NO es podrà accedir al contingut del SOBRE xifrat. Així, atès que la presentació d'ofertes a través de l'eina de SOBRE DIGITAL es basa en el xifratge de la documentació i requereix necessàriament la introducció per part de les empreses LICITADORES de la/les PARAULA/ES CLAU, que només elles custodien durant tot el procés, per poder accedir al contingut xifrat dels sobres, NO es podrà efectuar la valoració de la documentació de la seva oferta que no es pugui desxifrar per no haver introduït l'empresa la PARAULA CLAU.En aquest sentit, està previst que a partir de les 12 hores del dia 24 d'octubre de 2018, els LICITADORS rebreu per correu electrònic una COMUNICACIÓ de petició de PARAULA CLAU, per tal que introduïu la PARAULA CLAU per a què s'iniciï el PROCES DE DESXIFRAT del/s SOBRE/S DIGITAL/S corresponent a l'expedient de contractació de referència. Els LICITADORS podreu INTRODUIR les PARAULES CLAUS dels sobres en l'ENLLAÇ indicat en dita COMUNICACIÓ. La introducció d'aquesta PARAULA CLAU només implica el desxifrat del contingut del sobre esmentat, però no es realitzarà la seva obertura fins al moment de l'obertura de pliques (29 d'octubre de 2018, a les 12 hores) especificat a l'anunci de licitació.",
    "Title": "LICITACIÓN PARA LA CONTRATACIÓN DE SERVICIOS DE MANTENIMIENTO Y CONSERVACIÓN DE LAS VÍAS PÚBLICAS DEL MUNICIPIO DE BEGUR",
    "TenderResult": {
        "ReceivedTenderQuantity": "3",
        "StatusCode": "Formalización",
        "OriginCountryCode": "España",
        "ResultCode": "Adjudicado",
        "WinningParty": "SEÑALES GIROD, SL"
    },
    "IssueTime": "09:56:31.258+0000",
    "Events": [
        {
            "Descripción": "",
            "TypeCode": "PresentationPeriod",
            "OccurrenceTime": "12:10",
            "IdentificationID": "1a5d555a-0156-5ed6-85ac-20be82736402",
            "OccurrenceLocation": "",
            "OccurrenceDate": "2018-10-23"
        }
    ],
    "ID": "39930300-99999999",
    "DocumentReference": [
        {
            "DocumentType": "Órgano de contratación",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=2867754",
            "DocumentTypeCode": "URL",
            "UUID": "d2a7b828-7973-5a6b-8222-a6b6bc14f4fd"
        },
        {
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=eec10d34ffc7d991c0c79e77bd95612c&fileId=39930601&capId=2867754",
            "DocumentTypeCode": "URL",
            "UUID": "6a4442e9-1a72-5479-b9bf-5630ec4ec20d"
        }
    ],
    "IntellectualProperty": {
        "InformationDate": "2018-12-13T10:58:58.266971+01:00",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=39930300&advancedSearch=false&lawType=3&reqCode=viewDcan&&mode=full",
        "License": "CC0 Creative Commons"
    },
    "TypeCode": "Servicios",
    "IssueDate": "2018-12-13",
    "PurchaseInnovation": false
}