{
    "apertura_ofertas__notas": "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA | AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) ) | TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO Y SE PUBLICARAN EN EL PERFIL DEL CONTRATANTE",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "datosbasicos__numero_expediente": "003/2012",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__titulo_expediente": "ELABORACION DE UN ANALISIS PARA EL IMPULSO DE PROYECTOS TECNOLOGICO-EMPRESARIALES EN EL AMBITO DEL CLOUD COMPUTING",
    "documentacion_complementaria": [
        {
            "descripcion": "PCAP (pdf) (345.7Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000000700&refDoc=2012-0000000700-2",
            "numero_expediente": "003/2012"
        },
        {
            "descripcion": "PPT (pdf) (147.78Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000000700&refDoc=2012-0000000700-1",
            "numero_expediente": "003/2012"
        },
        {
            "descripcion": "ACTA APERTURA SOBRE 2 (pdf) (315.83Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000002169&refDoc=2012-0000002169-2",
            "numero_expediente": "003/2012"
        },
        {
            "descripcion": "ACTA APERTURA SOBRE 3 (pdf) (296.93Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000002169&refDoc=2012-0000002169-3",
            "numero_expediente": "003/2012"
        },
        {
            "descripcion": "ACTA PROPUESTA ADJUDICACION (pdf) (965.52Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000002169&refDoc=2012-0000002169-1",
            "numero_expediente": "003/2012"
        },
        {
            "descripcion": "ACTA DE ADJUDICACION (pdf) (300.69Kb)",
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2012-0000002169&refDoc=2012-0000002169-0",
            "numero_expediente": "003/2012"
        }
    ],
    "estado_del_expediente__adjudicatario": "EVERIS SPAIN",
    "estado_del_expediente__estado": "Adjudicado",
    "estado_del_expediente__fecha_adjudicacion": "20/03/2012",
    "estado_del_expediente__nif": "B82387770",
    "estado_del_expediente__notas": "Adjudicacion del contrato | Relacion de adjudicatarios | Ultimas modificaciones | 26/03/2012 13:22 - Adjudicacii? 1/2 n provisional | Actualizado: Adjudicacii? 1/2 n provisional",
    "importes__importe_adjudicacion_(sin_iva)": "71.000,00EUR",
    "importes__importe_licitacion_(sin_iva)": "81.000,00EUR",
    "importes__valor_estimado": "81.000,00EUR",
    "obtencion_documentacion_informacion__email": "contratacion.sandetel@juntadeandalucia.es",
    "obtencion_documentacion_informacion__fax": "955039815",
    "obtencion_documentacion_informacion__fecha_limite_obtencion": "17/02/2012 a las 12:00 horas",
    "obtencion_documentacion_informacion__notas": "Lugar | SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA | AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE  41092 (SEVILLA (ISLA DE LA CARTUJA) ) | Puntos de contacto | Aclaraciones | TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO Y SE PUBLICARAN EN EL PERFIL DEL CONTRATANTE | Preguntas frecuentes",
    "obtencion_documentacion_informacion__persona": "CARMEN IBANEZ RUIZ DEL PORTAL",
    "obtencion_documentacion_informacion__pregunta": "1. En relacion a la metodologia que Sandetel proporcionara a la empresa adjudicataria para realizar la priorizacion de oportunidades, ?requiere la metodologia para priorizar oportunidades la realizacion de visitas in-situ? ?Pueden dar mas detalles sobre la metodologia a aplicar? ?Requiere realizar algun tipo de contacto in-situ o desplazamiento a empresas en Andalucia? | 2.\tLa persona que aportara Sandetel al equipo para velar por la calidad de los trabajos, ?tendra sus tareas limitadas a velar por la calidad o podra ser asignada con otras tareas propias de la ejecucion del proyecto segun las necesidades del proyecto como una persona mas del equipo? | ?Es puntuable incluir algun sector mas en el estudio? | en la parte de documentacion a incluir en el sobre 1 carpeta 1 el apartado b, si el licitador es persona juridica pero representado por una persona fisica es suficiente con la presentacion de documento publico registrado en el Registro Mercantil o debe estar bastanteado por el Gabinete Juridico de la Junta de Andalucia. | Para el Sobre 3 se nos requiere la presentacion de certificados de buena ejecucion como forma de acreditacion de los proyectos de consultoria orientados a la implantacion de productos o servicios de Cloud Computing, desarrollados para terceros. En estos momentos disponemos de un certificado de buena ejecucion original del cual no nos gustaria deshacernos y hemos pensado en compulsarlo el dia que entreguemos la oferta. ?Donde podriamos realizar esta compulsa, en el Registro de SANDETEL o en el Registro de la CEIC? En caso de tener que realizar la compulsa en el Registro de la CEIC ?como llegaria la copia compulsada a SANDETEL? Tenemos entendido que si se compulsa en CEIC, el documento habria que dejarlo alli. | ?Es necesario cumplir todos criterios de solvencia tecnica para presentar una oferta? | ?Los planes de negocio son referidos a empresas concretas o son generalessobre un servicio/producto concreto?  | ?Los certificados de buena ejecucion tienen que ser copias compulsadas?",
    "obtencion_documentacion_informacion__respuesta": "La metodologia de priorizacion mencionada el pliego se utilizara para la evaluacion de las ideas de negocio presentadas y pretende mediante la aplicacion del Modelo de priorizado desarrollado por Sandetel seleccionar aquellas ideas que correspondan mejor a los criterios definidos. La aplicacion de dicho Modelo implica un trabajo de gabinete que permite filtran aquellas oportunidades con mayor potencial de convertirse en negocios en base a criterios de viabilidad tecnologica y financiera, de mercado, de existencia de capacidades en Andalucia para su desarrollo, etc. Posteriormente, se desarrollaran los planes de negocio de las oportunidades mejor valoradas.La aplicacion de dicha metodologia NO implica el desarrollo de visitas in-situ, pero el pliego si indica que se celebraran reuniones entre el adjudicatario y Sandetel para comprobar el avance de los trabajos, que como minimo tendran una periodicidad mensual y que seran presenciales en las oficinas de Sandetel. | La persona aportada por Sandetel realizara las labores de jefatura del proyecto, entre cuyos cometidos estara el velar que los trabajos se realicen con la calidad exigida en tiempo y forma. Aclaramos que ejecucion de los trabajos solicitados en el pliego corresponde al equipo propuesto por el adjudicatario. | Estamos interesados principalmente en la busqueda de oportunidades denegocio relacionadas con los sectores del Turismo e Industrias Culturales,Agroindustria y Eficiencia Energetica; pues consideramos que estos sectoresverticales son los que ofrecen mayores posibilidades de encontrarpotenciales negocios en la nube. Respondiendo a su pregunta siempre que laoferta amplie los sectores propuestos en el pliego, se valorarapositivamente dentro de los criterios correspondientes al SOBRE 2. | Segun se recoge en el PCAP debe estar bastanteado por el Gabinete Juridico de la Junta de Andalucia. | Sandetel no puede compulsar documentos. La obligacion de presentar la documentacion es en Sandetel no en CEIC. Se admite la compulsa ante cualquier organismo publico o la autenticacion ante notario. | Segun se especifica en el pliego PCAP (Anexo III) para superar la solvencia tecnica solo es necesario cumplir uno de los 4 criterios solicitados  y  presentar los recursos humanos requeridos (requisitos de obligado cumplimiento). Los criterios de solvencia debe cumplirlos la empresa que se presenta a la oferta. | Los planes de negocio NO son referidos a empresas concretas. El objetivo dedichos planes es identificar oportunidades de negocio relacionadas con elCloud Computing y valorar su viabilidad financiera y tecnologica. Si dichasoportunidades resultan viables, se buscara un consorcio formado por empresasandaluzas que permita arrancar la oportunidad identificada en el plan denegocio, aunque este ultimo paso queda fuera del alcance de este concurso. | Si, tienen que ser originales o copias compulsadas.",
    "obtencion_documentacion_informacion__telefono": "955039811",
    "obtencion_documentacion_informacion__web": "http://www.sandetel.es",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "17/02/2012 a las 12:00 horas",
    "presentacion_ofertas__notas": "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA | AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA ALA NE 41092 (SEVILLA (ISLA DE LA CARTUJA) ) | TODAS LAS CUESTIONES SE RESOLVERAN MEDIANTE CORREO ELECTRONICO Y SE PUBLICARAN EN EL PERFIL DEL CONTRATANTE",
    "referencias_diarios_oficiales": [],
    "requisitos_criterios_condiciones__notas": "Requisitos minimos del contratista | Los establecidos en el pliego de clausulas administrativas particulares | Criterios de adjudicacion | Los establecidos en el pliego de clausulas administrativas particulares | Criterios objetivos para la seleccion de candidatos en el procedimiento | Los establecidos en el pliego de clausulas administrativas particulares | Condiciones especiales de adjudicacion del contrato | Las establecidas en el pliego de clausulas administrativas particulares",
    "secciones": {
        "anuncios_publicados": 9,
        "apertura_ofertas": 7,
        "documentacion_complementaria": 2,
        "estado_del_expediente": 1,
        "importes": 0,
        "obtencion_documentacion_informacion": 3,
        "presentacion_ofertas": 6,
        "presentacion_solicitudes": 5,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4
    }
}