{
    "ID": "29831219-99999999",
    "UUID": "97712a33-f449-5fdb-b577-564977ee8853",
    "IssueDate": "2018-03-07",
    "IssueTime": "23:00:31.789+0000",
    "Description": "El Departamento de los Pirineo Orientales (CD66) a través de la Misión Departamental de Desarrollo Sostenible) es el órgano de contratación de esta prestación en el marco del proyecto de cooperación transfronteriza ECTAdapt (entre el departamento de los Pirineo Orientales y la demarcación de Girona). Este pliego de condiciones corresponde a- La dinamización de encuentros de actores transfronterizos de la Educación Ambiental y Desarrollo Sostenible (EADS) sobre el tema de la adaptación al cambio climático, con el objetivo de proporcionar ideas, herramientas y actividades pedagógicas adaptadas;- La creación de estas herramientas y actividades pedagógicas, destinadas al público joven (escolares), del proyecto ECTAdapt elección de los medios, redacción de los contenidos, propuestas de presentación y gráficos, producción;-La prueba/ejecución de las herramientas y actividades pedagógicas creadas, en el territorio del ECT (Espacio Catalán Transfronterizo).",
    "BudgetAmount": "50000,00",
    "PlannedPeriod": "1 año 4 meses",
    "ApplicableTerritoryAddress": "Catalunya",
    "Notes": "La documentació tècnica es pot presentar indistintament en català o francès. La documentació administrativa s'ha de presentar en francès (a excepció de si es disposa de la DEUC - Document Europeu Únic de Contractació).El concurs presentat pel Département des Pyrénées-Orientales (CD66) en el marc del projecte transfronterer ECTAdapt té dos trams, un en ferm (12 mesos) i un altre opcional (4 mesos més). Ambdós s'hauran de pressupostar, però el CD66 es reserva el dret de contractar/executar el tram opcional o no.La data límit de presentació de les ofertes per a aquesta licitació és el dia 20/10/2017 a les 1700 h. Aquesta data es correspon amb la data de recepció per part del CD66 de les candidatures, però no es correspon amb la data d'enviament per correu postal d'aquestes. A l'estat Francès la data d'enviament certificat de les ofertes presentades per correu postal no és vàlida, únicament és vàlida la data de recepció. En cas d'enviar les ofertes per correu cal considerar els retards postals (duana, etc.) i que la data d'enviament no es considera dins del termini de presentació de les ofertes. Per obtenir qualsevol informació complementària en relació a les modalitats d'entrega de les propostes es pot enviar un e-mail, dins el termini de 8 dies abans de la data límit de resposta, a la Mission Développement Durable, a la següent adreça electrònica det @cd66.fr",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "PurchaseInnovation": false,
    "AwardDate": "06/02/18",
    "AwardNotes": "Oferta econòmica més avantatjosa",
    "RequiredCommodityClassification": "98390000",
    "TenderResult": {
        "WinningParty": "Association LPO",
        "OriginCountryCode": "Comunitari",
        "WinningTenderAmount": "49470,00",
        "WinningTenderAmountWOTaxes": "44870,00",
        "ReceivedTenderQuantity": "3",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "41322,32",
    "EstimatedOverallContractAmountWOTaxes": "41322,32",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "2a3cdb3f-eac6-5ac2-8ceb-27a217cad70e",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=302834849f5e0264d93ff0b134049538&fileId=29849095&capId=18254661"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "25457410-99999999",
            "UUID": "5a9d1a18-a7d2-52c4-b7eb-ce865bb74536",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=25457410"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "e7f0e06d-0c19-5d39-a2d1-0e0fecb6aa84",
            "OccurrenceDate": "2017-10-20",
            "OccurrenceTime": "17:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "reserva_social": "No"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=29831219&advancedSearch=false&lawType=2&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-22T17:51:08.944033+02:00"
    }
}