{
    "EstimatedOverallContractAmountWOTaxes": null,
    "TenderResult": {},
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "License": "CC0 Creative Commons",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=36936860&advancedSearch=false&lawType=2&reqCode=viewCin&&mode=full",
        "InformationDate": "2018-10-09T14:03:49.012525+02:00"
    },
    "AdditionalInfo": {
        "tipo_anulacion": "Desestimado",
        "descripcion_la_anulacion": "Acord de desistiment i nova licitació l'expedient per a la contractació del subministrament i transport de carbó actiu per la planta de SIRUSA. Atès que en data 19 d'abril de 2018 el Consell d'Administració va aprovar l'inici de l'expedient per a la contractació del subministrament i transport de carbó actiu per la planta de SIRUSA. Atès que va acordar entre d'altres acords \"SEGON.-Declarar l'inici de la tramitació i aprovar l'expedient de contractació per procediment obert per a l'adjudicació del servei de subministrament i transport de carbó actiu , per un import de licitació de 68.000 euros sense IVA TERCER.-Disposar de l'obertura del procediment de licitació i a tal efecte, que es convoqui la celebració de l'acte licitatori mitjançant la publicació d'anuncis.\" Atès que en data 2 d'agost de 2018 el Director Tècnic de SIRUSA va emetre informe tècnic on s'informava que hi havia errors importants en l'elaboració del plec de clàusules tècniques, ja que les característiques mínimes del carbó actiu no eren suficients i no complien les necessitats de SIRUSA. Vist que s'ha redactat un nou plec de clàusules administratives i tècniques. Consta a l'expedient administratiu el plec de clàusules de prescripcions tècniques i l'informe justificatiu dels criteris d'adjudicació, en compliment de l'article 117 de la Llei de contractes del sector públic, també s'ha pronunciat sobre la no divisió de lots del contracte. Consta a l'expedient administratiu -Informe de necessitats de contractar de la gerència. -Plec de condicions administratives i tècniques. -Informe jurídic favorable. Vist que es disposa de consignació pressupostària suficient en el pressupost de SIRUSA. La regulació del procediment obert es troba previst als articles 116 i 117 LCSP. Per l'aprovació de l'expedient de contractació cal estar al que disposen els article 117 de la LCSP En conseqüència, es proposa al Consell d'Administració l'adopció del següent acord Primer.- Desistir de la licitació per a la contractació del subministrament i transport de carbó actiu en els termes que estableixen els plecs aprovats en data 19 d'abril de 2018 al haver-se detectat un error tècnic al plec de clàusules tècniques, d'acord amb l'informe emès. Segon.- Declarar l'inici de la tramitació i aprovar nou expedient de contractació per procediment obert per a l'adjudicació del servei de subministrament i transport de carbó actiu , per un import de licitació de 68.000 euros sense IVA Tercer.-Disposar de l'obertura del procediment de licitació i a tal efecte, que es convoqui la celebració de l'acte licitatori mitjançant la publicació d'anuncis",
        "fecha_la_anulacion": "26/09/18"
    },
    "Title": "Contrato de suministro y transporte de carbón activo por la planta de Sirusa.",
    "ReceivedTenderQuantity": "4",
    "AwardingTerms": null,
    "ID": "36936860-99999999",
    "Events": [],
    "CurrencyCode": "EUR",
    "UUID": "7dd8e0d8-f12d-52a4-ae01-3c9877ceec63",
    "OpenTenderEvent": [],
    "BudgetAmount": null,
    "EstimatedOverallContractAmount": null,
    "ProcurementProjectLot": [],
    "DocumentReference": [],
    "NoticeDocumentReference": [
        {
            "UUID": "25e306b2-6bc3-5864-900c-e3c7685863c7",
            "DocumentType": "ContractNotice",
            "ID": "32337999-99999999",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=32337999"
        }
    ],
    "BudgetAmountWOTaxes": null
}