{
    "ID": "35056898-99999999",
    "UUID": "3cfd36fd-89d8-5314-a39f-6cc687dbfe74",
    "IssueDate": "2018-08-09",
    "IssueTime": "08:52:24.978+0000",
    "Description": "El objeto de este contrato es mejorar la accesibilidad a la zona del polideportivo de La Maurina para dar cumplimiento a la normativa vigente en esta materia. Estas obras están cofinanciadas por la Generalitat de Cataluña, en el marco de actuaciones del Plan de Barrios de La Maurina.",
    "BudgetAmount": "60482,26",
    "PlannedPeriod": "2 meses",
    "ApplicableTerritoryAddress": "Terrassa",
    "Notes": "- Els objectius de l'indicada memòria són l'execució de les obres per millorar l'accessibilitat a la zona del poliesportiu de la Maurina per tal de donar compliment a la normativa vigent d'accessibilitat, executant una nova rampa de formigó amb pendents més suaus que l'existent, des de la cruïlla entre el carrer Felip II i Ronda Ponent fins a l'accés posterior de la piscina existent (on hi ha la porta de doble full actualment). Degut a l'afectació de la porta posterior i part de l'accés de la piscina, aquestes obres s'han d'executar fora del termini d'obertura de la piscina de La Maurina previst des del 22 de juny fins al 3 de setembre.- En aquest procediment no es valora cap criteri que depengui d'un judici de valor.- Els documents penjats en el perfil (Plataforma de contractació i Vortal), en format manipulable (excel, word, tcq, etc), estan sota la responsabilitat de l'usuari. - De conformitat amb el que estableix l'Ordenança municipal per al govern i administració electrònica (BOP de 23 de febrer de 2015), s'estableix l'obligatorietat de l'ús de mitjans electrònics, informàtics o telemàtics per desenvolupar totes les fases del procediment de contractació, inclusives les que correspongui realitzar als licitadors i/o candidats com la presentació de les ofertes. Les proposicions que no es presentin per mitjans electrònics, en la forma que determina aquest plec, seran excloses. La presentació de proposicions es farà únicament a través del portal www.vortalgov.es. La forma d'accés públic al perfil de contractant de l'Ajuntament és a través de la Plataforma de Serveis de Contractació Pública https//contractaciopublica.gencat.cat/perfil/terrassa i de la plataforma de contractació pública electrònica www.vortalgov.es, aprovada mitjançant resolució del tinent d'alcalde de l'Àrea d'Hisenda i Serveis Generals núm. 6871/2014, de 25 de juliol (BOP de 29 d'agost de 2014).- És important que els licitadors verifiquin amb antelació suficient, abans de la signatura i enviament de les proposicions, els requisits de programari per a la presentació de proposicions a través de la plataforma VORTALgov JAVA, sistema operatiu, navegador, etc. Us informem que per signar electrònicament les proposicions, els licitadors heu de tenir l'aplicació JAVA actualitzada.Es pot verificar i actualitzar gratuïtament la versió de JAVA accedint a la pàgina del fabricant http//java.com/es/download/installed.jsp.Igualment, és necessari que els licitadors verifiqueu el vostre sistema operatiu, així com altres configuracions dels equips. Es pot realitzar aquesta comprovació polsant sobre l'enllaçhttps//next.vortal.biz/PRODPT1BusinessLine/Common/SystemRequirementsValidatorCommon/Index o sobre l'opció \"Validació del sistema\" disponible en el peu de pàgina d'accés a la plataforma.Si teniu dubtes en relació amb la versió de JAVA a utilitzar i/o sobre la configuració dels equips podeu contactar amb el Servei d'Atenció al Client de VORTAL a través del correu info@vortal.es o a través del 902 02 02 90 de dilluns a divendres de 0900 h a 1900 h.",
    "EstimatedOverallContractAmount": null,
    "AuctionConstraintIndicator": false,
    "PurchaseInnovation": false,
    "AwardDate": "08/08/18",
    "AwardNotes": "Oferta econòmicament més avantatjosa",
    "TendererParties": "1. COYNSA-2000, SL 2. CURNAL INVEST, SL 3. ASFALTATS RIBA, SA 4. CONSCA EGARA, SL 5. SALVADOR SERRA, SA 6. INFRAESTRUCTURES SERVEIS OBRES VALLÈS, SL 7. ASFALTOS BARCINO, S. L. 8. DESMONTES Y CONSTRUCCIONES ROMERO, S. A. 9. TEMPO FACILITY SERVICES, SLU",
    "RequiredCommodityClassification": "45262300",
    "TenderResult": {
        "WinningParty": "SALVADOR SERRA, SA",
        "OriginCountryCode": "Espanya",
        "WinningTenderAmount": "48400,00",
        "WinningTenderAmountWOTaxes": "40000,00",
        "ReceivedTenderQuantity": "9",
        "ResultCode": "Adjudicado"
    },
    "BudgetAmountWOTaxes": "49985,34",
    "EstimatedOverallContractAmountWOTaxes": "56281,61",
    "CurrencyCode": "EUR",
    "DocumentReference": [
        {
            "UUID": "e3a16a55-899e-5124-9c7c-4e3f23f5d965",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=e759b454f05a5f7f085f682db52dca2c&fileId=35057721&capId=9205334&idTS=32178214"
        },
        {
            "UUID": "ca5ae059-9f58-5545-9958-9da164f25451",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=a02352ccc1f452db9774377391901beb&fileId=35058139&capId=9205334&idTS=32178214"
        }
    ],
    "NoticeDocumentReference": [
        {
            "ID": "32178243-99999999",
            "UUID": "5dbb056e-b410-597d-b5c2-ba970056335c",
            "DocumentType": "ContractNotice",
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=32178243"
        }
    ],
    "AwardingTerms": null,
    "OpenTenderEvent": [
        {
            "IdentificationID": "794c675a-76ca-5779-b183-e1df43c44729",
            "OccurrenceDate": "2018-06-13",
            "OccurrenceTime": "10:00",
            "Descripción": "A través de la Plataforma Vortal",
            "OccurrenceLocation": "A través de la Plataforma Vortal",
            "TypeCode": "apertura_plicas(obertura_no_presencial)"
        }
    ],
    "ProcurementProjectLot": [],
    "Events": [
        {
            "IdentificationID": "e5f1d60f-3b85-5bbe-a5c1-325fbf2235b8",
            "OccurrenceDate": "2018-06-12",
            "OccurrenceTime": "18:00",
            "Descripción": "",
            "OccurrenceLocation": "",
            "TypeCode": "PresentationPeriod"
        }
    ],
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "contrato_armonizado": "No",
        "se_preven_modificaciones_a_pliegos": "Sí",
        "reserva_social": "No"
    },
    "IntellectualProperty": {
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=35056898&advancedSearch=false&lawType=3&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "License": "CC0 Creative Commons",
        "InformationDate": "2018-08-21T20:18:58.832523+02:00"
    }
}