{
    "importes__importe_licitacion_(sin_iva)": "109.200,00EUR",
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "14/04/2010 a las 14:00 horas",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000011180.html"
    },
    "anuncios_publicados": [
        {
            "anuncio_desc": "Convocatoria de licitación",
            "descripcion": "30/03/2010 13:23, 2010-0000002665-Convocatoria de licitación",
            "datetime": "2010-03-30T13:23:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=hu0PnDIr33PlW05wJ4JCvXlqT3SzUohr&tipoPie=4",
            "anuncio_id": " 2010-0000002665",
            "numero_expediente": "006/2010"
        }
    ],
    "datosbasicos__titulo_expediente": "PRODUCCION, CREATIVIDAD Y GESTION DE CONTENIDOS DEL ENCUENTRO AUTONOMICO ANDALUZ DE VOLUNTARIADO DIGITAL DEL PROYECTO ANDALUCIA COMPROMISO DIGITAL, EDICION 2010",
    "id": 11180,
    "apertura_ofertas": {
        "aclaraciones": "Todas las cuestiones se resolveran mediante correo electronico remitido a: concursos.sandetel@juntadeandalucia.es",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) QUINTA PLANTA ALA NE 41092 (SEVILLA )"
        ]
    },
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "estado_expediente__estado": "Evaluacion",
    "presentacion_ofertas__notas": [
        "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) QUINTA PLANTA ALA NE 41092 (SEVILLA )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
        "Todas las cuestiones se resolveran mediante correo electronico remitido a: concursos.sandetel@juntadeandalucia.es"
    ],
    "estado_expediente__notas": [
        "30/03/2010 13:23 - Convocatoria de licitacion",
        "Actualizado: Convocatoria de licitacion"
    ],
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000002665&refDoc=2010-0000002665-0",
            "descripcion": "PCAP-PPT (pdf) (441.41Kb)",
            "numero_expediente": "006/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000002665&refDoc=2010-0000002665-1",
            "descripcion": "ANEXO I (pdf) (56.76Kb)",
            "numero_expediente": "006/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000002665&refDoc=2010-0000002665-2",
            "descripcion": "ANEXO II (pdf) (48.89Kb)",
            "numero_expediente": "006/2010"
        }
    ],
    "secciones": {
        "importes": 0,
        "presentacion_ofertas": 6,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4,
        "apertura_ofertas": 7,
        "presentacion_solicitudes": 5,
        "anuncios_publicados": 9,
        "estado_expediente": 1,
        "documentacion_complementaria": 2,
        "obtencion_documentacion_informacion": 3
    },
    "referencias_diarios_oficiales": [],
    "obtencion_documentacion_informacion": {
        "fecha_limite_obtencion": "14/04/2010 a las 14:00 horas",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA. ISAAC NEWTON, 4 (PABELLON DE ITALIA) QUINTA PLANTA ALA NE 41092 (SEVILLA )"
        ],
        "aclaraciones": "Todas las cuestiones se resolveran mediante correo electronico remitido a: concursos.sandetel@juntadeandalucia.es",
        "preguntas_frecuentes": [
            "Concretamente me refiero a que si hay que presentar sencillamente un indice del proyecto con las acciones que acometeriamos en el caso de ser adjudicatarios con una descripcion de las mismas o si hay que desarrollarlas completamente para presentarlas a concurso.",
            "La idea seria dejarlo lo mas detallado en la medida de lo posible, con elfin de empezar a trabajar con una propuesta avanzada dado los plazos con losque contamos.",
            "Buenas, necesitaria que me facilitaran el manual de imagen corporativa, o un link para su descarga, para desarrollar las propuestas de diseno, gracias.",
            "El manual de identidad de la junta se lo pueden descargar de la web de la consejeria de Presidencia y para consultar el logo del proyecto en la web de Andalucia Compromiso Digital.",
            "? Por otra parte esta en Plan de Medios. Entiendo que si forma parte del pliego pero no lo veo valorado en ninguna parte (en los criterios de valoracion) ni aparece en el indice de la propuesta tecnica del anexo VII",
            "El plan de medios queda dentro de la valoracion general de la propuesta organizativa.",
            "Las actividades de entretenimiento van dentro o fuera del pliego. Entiendo que hay que proponerlas pero son al margen. Aunque luego en otra parte del pliego las incluye dentro.",
            "La gestion de patrocinios se refiere a la gestion que se tendria que realizar con empresas que colaboran en el proyecto patrocinando alguna de las ponencias o actividades que se desarrollen en el encuentro.",
            "- Nos gustaria saber si la subcontratacion esta permitida. Por lo encontrado en el pliego administrativo, entendemos que si es posible.",
            "Es posible hasta un 60% del presupuesto",
            "Entiendo que el personal como azafatas o personal para registro y entrega de acreditaciones no forma parte del pliego.",
            "no forma parte",
            "?Que es la gestion de patrocio del concurso?. En la pagina 40 del pliego, habla que dentro de esta gestion, dar cobertura economica los ?contenidos extras?.",
            "Las actividades de entretenimiento si que estan dentro del ambito del pliego.",
            "En el anexo I habla de formacion en herramientas on line del proyeto Wiki ADM, etc. Entiendo que esas herramientas o la plataforma son proporcionadas por Sandetel, ya que crearlas desde cero para dar la formacion on line es crear un proyecto distinto desde cero.",
            "Efectivamente son herramientas ya implantadas en el ambito del proyecto que se pueden consultar desde la web oficial www.andaluciacompromisodigital.org.Las actividades de entretenimiento si que estan dentro del ambito del pliego.La gestion de patrocinios se refiere a la gestion que se tendria que realizar con empresas que colaboran en el proyecto patrocinando alguna de las ponencias o actividades que se desarrollen en el encuentro.",
            "no entiendo el porque de 4 salas (1 con capacidad para 450 personas y 3 para actividades) si no es por la simultaneidad de actividades. A mi juicio el numero de participantes no se adecua a la programacion en paralelo de actividades diferentes, sin embargo, no encuentro otro significado a las salas pequenas. ?Podrias aclararmelo? Muchas gracias de nuevo por tu atencion.",
            "El numero de salas ira en consonancia con la propuesta de contenido del programa del encuentro. La idea es tener salas alternativas para poder realizar actividades con los diferentes integrantes del proyecto.",
            "? Necesita de fianza provisional ?Tenemos bastanteadas las escrituras por el gabinete juridico de la Junta de Andalucia en Cadiz ? ese nos valdria ?",
            "No se necesita garantia provisional, y es valido cualquier bastanteo por el Gabinete Juridico de la Junta de Andalucia.",
            "Mi nombre es Ricardo del Toro Fresneda, jefe de administracion de Below Marko S.L., mi consulta es si debemos adjuntar la solvencia tecnica del anexo II, ya que no encontramos que deba ser asi en la hoja resumen.",
            "En el anexo II se determina los documentos que hay que presentar.Paginas 29 y 30 del PCAP",
            "Me pongo en contacto con usted en relacion a la licitacion \"PRODUCCION, CREATIVIDAD Y GESTION DE CONTENIDOS DEL ENCUENTRO AUTONOMICO ANDALUZ DE VOLUNTARIADO DIGITAL DEL PROYECTO ANDALUCIA COMPROMISO DIGITAL, EDICION 2010 \" con objeto de aclarar algunas dudas tecnicas al respecto.Tras realizar un analisis del espacio en el que tendra lugar el encuentro, se ha detectado que algunos de los medios tecnicos solicitados no resultan necesarios dada la dotacion de dichas instalaciones por lo que no me queda claro si es necesario incorporar la descripcion de dichos medios. En cuanto a la programacion de actividades de la sala central y las salas de actividades, no tengo muy claro si estas son simultaneas dada la asistencia prevista.",
            "Buenas, en relacion a los medios tecnicos de los que esta dotado el espacio no esta de mas indicarlo como informacion en la oferta. En principio las actividades que se realicen en la sala principal no deberia coincidir con las de la sala de actividades, aunque esta abierto a cualquier propuesta.",
            "Me gustaria aclarar en cuanto al pliego que regula la adjudicacion del ENCUENTRO AUTONOMICO ANDALUZ DE VOLUNTARIADO DIGITAL, si el precio de salida incluye o no IVA y la formula a aplicar para el calculo de la puntuacion al precio (directa o indirectamente proporcional al precio).",
            "El IVA esta excluido.La formula viene establecida en el pliego, asignando la puntuacion mas alta a la mejor ofertaeconomica y valorando el resto de forma inversamente proporcional",
            "Me pongo en contacto con ustedes para solicitar informacion acerca de como puedo obetener compulsa de documentos para presentarme a una licitacion convocada por Sandetel. Se me ha indicado que Sandetel no puede compulsar documentos, y por ello querria saber si hay alguna Consejeria u organismo publico donde corresponda compulsar sus documentos.",
            "Ante notario",
            "en el apartado de Condicieones Generales hay un apartado.. Seran de cuenta de la entidad adjudicatoria el importe de los anuncios de convocatoria del concurso.?Seria tan amable de indicarme la valoracion economica de este apartado? Gracias y quedo a la espera",
            "este supuesto no aplica, ya que no hay anuncio en prensa"
        ],
        "puntos_contacto": [
            "CARMEN IBANEZ RUIZ DEL PORTAL",
            "955039811",
            "955039815",
            "concursos.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ]
    },
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__lugar_ejecucion": "ALMERIA",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__numero_expediente": "006/2010",
    "datosbasicos__lugar_tramitacion": "SEVILLA"
}