{
    "secciones": {
        "importes": 0,
        "presentacion_ofertas": 6,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4,
        "apertura_ofertas": 7,
        "presentacion_solicitudes": 5,
        "anuncios_publicados": 9,
        "estado_expediente": 1,
        "documentacion_complementaria": 2,
        "obtencion_documentacion_informacion": 3
    },
    "anuncios_publicados": [
        {
            "anuncio_desc": "Convocatoria de licitación",
            "descripcion": "08/02/2010 12:44, 2010-0000001111-Convocatoria de licitación",
            "datetime": "2010-02-08T12:44:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=fOj3uBvtLOm98fgcwMW2PiJqUCje%2B%2B1i&tipoPie=4",
            "anuncio_id": " 2010-0000001111",
            "numero_expediente": "002/2010"
        },
        {
            "anuncio_desc": "Convocatoria de licitación (Correción)",
            "descripcion": "09/02/2010 10:50, 2010-0000001148-Convocatoria de licitación (Correción)",
            "datetime": "2010-02-09T10:50:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=Em5YtaAdHXZPDW5jJMxGjoYdAfNuj%2FNj&tipoPie=4",
            "anuncio_id": " 2010-0000001148",
            "numero_expediente": "002/2010"
        }
    ],
    "referencias_diarios_oficiales": [],
    "obtencion_documentacion_informacion": {
        "fecha_limite_obtencion": "23/02/2010 a las 14:00 horas",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA A LA NE 41092 (SEVILLA )"
        ],
        "aclaraciones": "Todas las cuestiones seran resueltas mediante el correo electronico concursos.sandetel@juntadeandalucia.es",
        "preguntas_frecuentes": [
            "- se puede aportar certificado de contrato realizado para la Junta de Andalucia de un sistema de BI en el periodo 2007-2009",
            "Si, se pueden presentar certificados de buena ejecucion de contratos con la administracion.",
            "Se indica que el numero de usuarios que podran operar simultaneamente sera de 5. ?El numero de usuarios nominativos seria mayor? Es decir, ?podra haber un numero de usuarios globales mayor que cinco, aunque solo puedan operar simultaneamente este numero?",
            "Al menos 5 usuarios podran operar al mismo tiempo. Si es posible tener mas usuarios nominativos sera un punto a valorar pero no se descartara una oferta por el hecho de que solo permita 5 usuarios nominativos.",
            "Dado que probablemente la situacion ideal seria la de disponer de un servidor dedicado para el sistema de Business Intelligence, ?dispondria Sandetel de licencias de Oracle para este servidor??Y de algun otro gestor de base de datos??Esta cerrado el sistema a algun gestor de base de datos o a algun conjunto de ellos?",
            "Sandetel no tiene una licencia de Oracle para esta aplicacion concreta. El coste de las licencias corre por cuenta del proveedor, teniendo en cuenta que el importe total de la solucion no podra superar los 45.000 euros. En cualquier caso, se valorara el uso de SGBD de fuentes abiertas, aunque no se descartara ninguna oferta por el uso de sistemas propietarios.",
            "?Cual seria la plataforma de sistemas a utilizar? O por el contrario existe la posibilidad de proponer una plataforma especifica",
            "Existe la posibilidad de usar una plataforma especifica, aunque se valorara el uso de sistemas de fuentes abiertas. Como sistema operativo en los servidores se valorara el uso de Debian.",
            "Respecto al dimensionamiento del sistema, ?existe previamente un hardware asignado a la ubicacion de los sistemas a implementar?",
            "No necesariamente. En funcion de los requerimientos de la solucion propuesta, se estudiara la necesidad de comprar maquinas por parte de Sandetel.",
            "En relacion con la garantia y mantenimiento durante los cuatro anos de las licencias que se proponga, ?se debe ofertar los 4 anos por adelantado o se iran renovando ano a ano?",
            "Las licencias se iran renovando ano por ano. En las facturas 2, 3 y 4 el proveedor facturara conjuntamente el mantenimiento del ano y la renovacion de licencias.",
            "con respecto a CERTIFICADOS DE PARTNERSHIPQueremos ofertar como solucion BI el producto Open Source Pentaho 3.5 . Nuestra empresa es partners de Oracle y Microsoft, pero aunque podemos aportar experiencia certificada en Pentaho en varios clientes incluida la Junta de Andalucia, no somos estrictamente partners del producto Pentaho.Podriamos presentarnos al concurso, o No se cumplen los criterios de solvencia",
            "No es necesario ser partner de Pentaho. No se descartara a una empresa por no ser partner de una solucion si puede demostrar solvencia tecnica e implantaciones con dicha aplicacion.",
            "Por la lectura del Pliego de Prescripciones Tecnicas hemos entendido que la bolsa de horas definida para el mantenimiento evolutivo se presupuestara y gestionara de una forma totalmente independiente a la consultoria e implantacion del sistema de Business Intelligence aunque tenga su consideracion en la oferta. En ese caso, deducimos que el presupuesto correspondiente a dicha bolsa tendria su propia consideracion y, por tanto, se excluiria del base. ?Podrian aclararnos si estamos o no en lo cierto?",
            "El coste total de la oferta, bolsa de horas incluida, no podra superar los 45.000 euros. La bolsa de horas esta incluida en el precio licitado.",
            "?La solucion debe ser compatible obligatoriamente con los navegadores referidos en los pliegos?",
            "Las aplicaciones de servidor no tiene por que ser compatibles con diversos navegadores. No se exige que sean soluciones web. Tampoco se exige para la solucion de ETL. La aplicacion de consulta debe poder funcionar al menos en Windows XP y en Guadalinex V6. No se exige que sean soluciones web, pero si lo son, deben funcionar en al menos Explorer 7, Explorer 8 y Mozilla Firefox 3. Tampoco se exige que funcionen de forma nativa, pero al igual que ocurre con el entorno de servidor, la independencia de la solucion respecto a los sistemas operativos y navegadores de los usuarios son puntos a favor de la oferta tecnica.",
            "Por un lado la necesidad de que la solucion funcione bajo entorno LINUX",
            "?Es obligatorio que los servidores funcionen bajo entorno linux? No es un requisito obligatorio, pero el uso de fuentes abiertas otorga hasta 7 puntos en la oferta tecnica, por lo que es un punto fuerte a favor el uso de fuentes abiertas. La Junta de Andalucia impulsa el uso de fuentes abiertas.",
            "S puede aportar tambien de implantaciones BI en la empresa, una relacion de perfiles profesionales con experiencia, medios tecnicos",
            "La experiencia profesional de los perfiles ofertados al proyecto tambien son validos a la hora de determinar la solvencia tecnica de la empresa.",
            "?Existe algun fabricante o tecnologia de Business Intelligence que sea de especial interes para Sandetel? Del mismo modo, ?existe algun fabricante de BI que este excluido de antemano por la tecnologia o arquitectura tecnologica utilizada?",
            "No existe ninguna preferencia tecnologica por parte de Sandetel.",
            "En el pliego ya se indica que los informes mostrados se ofrecen a titulo informativo y serian objeto de revision. Se deduce que estos informes sufriran modificaciones en contenido y forma en su diseno final una vez se recojan los requerimientos. No obstante, ?podriamos considerar que estos conforman el catalogo de objetos del sistema o se preve desviacion en cuanto al numero de objetos, sistemas o fuentes de datos? ?En caso de haberla, como podria dimensionarse para tenerse en consideracion?",
            "Las fuentes de datos descritas configuran el actual catalogo de datos de donde configurar los objetos de la aplicacion. Si dichas fuentes sufrieran modificacion, esta sera minima.",
            "Podrian aclarar por favor si la bolsa de horas (700 horas) esta dentro del precio final 45.000 o queda fuera",
            "La bolsa de horas esta incluida dentro de los 45.000 euros y no existe compromiso de consumirla.",
            "Necesitaria saber cuales son los requisitos minimos para el equipo tecnico o personal responsable de ejecutar la prestacion, asi como que perfiles solicitan, he intentado localizar esta informacion en el pliego y no la he encontrado.",
            "La licitacion no establece unos requisitos minimos para el equipo tecnico ni una lista de perfiles predeterminada, tan solo se solicita que se indique por parte del licitador que perfiles se dedicaran al proyecto, que roles desempenaran y que experiencia tienen relacionada con el mismo. Este listado se solicita con objeto de conocer que tipo de equipo de trabajo se destinara al proyecto y comprender asi mejor la oferta tecnica, ademas de ser una de las formas de demostrar la solvencia tecnica.",
            "Compatibilidad con navegadores:",
            "- Las aplicaciones de servidor no tiene por que ser compatibles con diversos navegadores. No se exige que sean soluciones web. Tampoco para la solucion de ETL.Aqui la exigencia es que si la solucion es web, debe ser compatible con diversos navegadores, lo cual es logico y coherente - La aplicacion de consulta debe poder funcionar al menos en Windows XP y en Guadalinex V6. No se exige que sean soluciones web, pero si lo son, deben funcionar en al menos Explorer 7, Explorer 8 y Mozilla Firefox 3. Tampoco se exige que funcionen de forma nativa, pero al igual que ocurre con el entorno de servidor, la independencia de la solucion respecto a los sistemas operativos y navegadores de los usuarios son puntos a favor de la oferta tecnica."
        ],
        "puntos_contacto": [
            "CARMEN IBANEZ RUIZ DEL PORTAL",
            "955039811",
            "955039815",
            "concursos.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ]
    },
    "id": 11397,
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "23/02/2010 a las 14:00 horas",
    "datosbasicos__numero_expediente": "002/2010",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__titulo_expediente": "Implantacion de un sistema de Business Intelligence (BI) para la monitorizacion de los procesos de SANDETEL.",
    "datosbasicos__division_por_lotes": "No",
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL",
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "apertura_ofertas": {
        "aclaraciones": "Todas las cuestiones seran resueltas mediante el correo electronico concursos.sandetel@juntadeandalucia.es",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
            "AVDA ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA A LA NE 41092 (SEVILLA )"
        ]
    },
    "estado_expediente__estado": "Evaluacion",
    "presentacion_ofertas__notas": [
        "AVDA ISAAC NEWTON, 4 (PABELLON DE ITALIA) 5a PLANTA A LA NE 41092 (SEVILLA )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES SA",
        "Todas las cuestiones seran resueltas mediante el correo electronico concursos.sandetel@juntadeandalucia.es"
    ],
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000011397.html"
    },
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "estado_expediente__notas": [
        "09/02/2010 10:50 - Convocatoria de licitacion (Correcion)",
        "Actualizado: Convocatoria de licitacion (Correcion)",
        "Se suprimen las prorrogas del contrato"
    ],
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000001148&refDoc=2010-0000001148-1",
            "descripcion": "PPT (pdf) (548.5Kb)",
            "numero_expediente": "002/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000001148&refDoc=2010-0000001148-2",
            "descripcion": "PCAP (pdf) (379.29Kb)",
            "numero_expediente": "002/2010"
        }
    ],
    "importes__importe_licitacion_(sin_iva)": "45.000,00EUR"
}