{
    "datosbasicos__titulo_expediente": "EVENTO ENTREGA DE PREMIOS ANDALUCIA SOCIEDAD DE LA INFORMACION 2009",
    "datosbasicos__descripcion": "ORGANIZACION CEREMONIA ENTREGA DE LOS PREMIOS ANDALUCIA SOCIEDAD DE LA INFORMACION 2009",
    "anuncios_publicados": [
        {
            "anuncio_desc": "Convocatoria de licitación",
            "descripcion": "24/03/2010 11:56, 2010-0000002500-Convocatoria de licitación",
            "datetime": "2010-03-24T11:56:00+00:00",
            "link": "http://www.juntadeandalucia.es/haciendayadministracionpublica/apl/verifirmapdc/descargaInformeParametros?transaccion=NRsoM6fivKCfaA6Bo1y8d%2FI9rwqOEXGf&tipoPie=4",
            "anuncio_id": " 2010-0000002500",
            "numero_expediente": "003/2010"
        }
    ],
    "id": 11208,
    "presentacion_ofertas__fecha_limite_presentacion_ofertas": "13/04/2010 a las 14:00 horas",
    "origen": {
        "terminos_uso": "http://www.juntadeandalucia.es/informacion/legal.html",
        "url": "http://www.juntadeandalucia.es/temas/contratacion-publica/perfiles-licitaciones/detalle/000000011208.html"
    },
    "datosbasicos__division_por_lotes": "No",
    "apertura_ofertas": {
        "aclaraciones": "Todas las cuestiones se resolveran mediante correo electronico a la direccion concursos.sandetel@juntadeandalucia.es y se publicaran en la plataforma de contratacion.",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES,S.A.",
            "AVENIDA ISAAC NEWTON PABELLON ITALIA 5o PLANTA ALA NE 4 41092 (SEVILLA )"
        ]
    },
    "requisitos_criterios_condiciones": {
        "requisitos_minimos_contratista": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "criterios_adjudicacion": "Los establecidos en el pliego de cláusulas administrativas particulares",
        "condiciones_especiales_adjudicacion_contrato": "Las establecidas en el pliego de cláusulas administrativas particulares",
        "criterios_objetivos_para_la_seleccion_candidatos_el_procedimiento": "Los establecidos en el pliego de cláusulas administrativas particulares"
    },
    "estado_expediente__estado": "Evaluacion",
    "presentacion_ofertas__notas": [
        "AVENIDA ISAAC NEWTON PABELLON ITALIA 5o PLANTA ALA NE 4 41092 (SEVILLA )",
        "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES,S.A.",
        "Todas las cuestiones se resolveran mediante correo electronico a la direccion concursos.sandetel@juntadeandalucia.es y se publicaran en la plataforma de contratacion."
    ],
    "estado_expediente__notas": [
        "24/03/2010 11:56 - Convocatoria de licitacion",
        "Actualizado: Convocatoria de licitacion"
    ],
    "documentacion_complementaria": [
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000002500&refDoc=2010-0000002500-0",
            "descripcion": "PPT (pdf) (72.19Kb)",
            "numero_expediente": "003/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000002500&refDoc=2010-0000002500-1",
            "descripcion": "PCAP (pdf) (220.19Kb)",
            "numero_expediente": "003/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000002500&refDoc=2010-0000002500-2",
            "descripcion": "ANEXO 1 (pdf) (760.93Kb)",
            "numero_expediente": "003/2010"
        },
        {
            "link": "http://www.juntadeandalucia.es/contratacion/document/download?refCode=2010-0000002500&refDoc=2010-0000002500-3",
            "descripcion": "ANEXO 2 (pdf) (366.58Kb)",
            "numero_expediente": "003/2010"
        }
    ],
    "secciones": {
        "importes": 0,
        "presentacion_ofertas": 6,
        "referencias_diarios_oficiales": 8,
        "requisitos_criterios_condiciones": 4,
        "apertura_ofertas": 7,
        "presentacion_solicitudes": 5,
        "anuncios_publicados": 9,
        "estado_expediente": 1,
        "documentacion_complementaria": 2,
        "obtencion_documentacion_informacion": 3
    },
    "datosbasicos__lugar_tramitacion": "SEVILLA",
    "obtencion_documentacion_informacion": {
        "fecha_limite_obtencion": "13/04/2010 a las 14:00 horas",
        "lugar": [
            "SOCIEDAD ANDALUZA PARA EL DESARROLLO DE LAS TELECOMUNICACIONES,S.A.",
            "AVENIDA ISAAC NEWTON PABELLON ITALIA 5o PLANTA ALA NE 4 41092 (SEVILLA )"
        ],
        "aclaraciones": "Todas las cuestiones se resolveran mediante correo electronico a la direccion concursos.sandetel@juntadeandalucia.es y se publicaran en la plataforma de contratacion.",
        "preguntas_frecuentes": [
            "Se que la fecha del evento aun no esta cerrada, pero me podrian dar al menos una fecha aproximada o por lo menos el mes en el se realizaria, y supongo que seria por la noche.",
            "Toda la informacion referente a lugar y fecha del evento de que disponemos aparece en el apartado a.En otras ocasiones se ha realizado un dia entre semana en jornada de tarde/noche, pero para esta convocatoria no tenemos informacion al respecto.",
            "En el punto ?9.2.1. Sobre no 1. Titulo: Documentacion acreditativa de los requisitos previos.?, especifica que habria que presentar la aportacion del certificado expedido por el Registro de Licitadores de la Junta de Andalucia.En el mismo punto en su ultimo parrafo, indica que asimismo, se sustituira por el certificado acompanado de una declaracion expresa responsable, emitida por el licitador relativo a la no alteracion de los datos que constan en el Registro Oficial de Licitadores y Empresas Clasificadas del Estado.La duda seria la siguiente: ?es posible presentar unicamente el certificado del Registro Oficial de Licitadores y Empresas Clasificadas del Estado o por el contrario hace falta obligatoriamente el certificado del Registro de Licitadores de la Junta de Andalucia?",
            "Puede presentar el del Estado, pero tendria que presentar ademas el bastanteo del poder de representacion por el Gabinete Juridico de la Junta de Andalucia",
            "Existe algun formato especifico para el documento de las UTES en el que designan representante, participacion de cada empresa, etc.?",
            "No",
            "Respecto a la presentacion del guion de la gala y del diseno delescenario, ?se han de detallar o simplemente hay que presupuestarlos?. Sihay que exponer algo, ?hasta que punto de detalle?.",
            "El guion no hace falta cerrarlo en la propuesta inicial, ya que se ira perfilando conforme se vaya acercando la fecha y se tengan datos mas fiables acerca del evento, si es necesario incluirlo dentro del presupuesto de la oferta. En cuanto al diseno del escenario es una parte muy importante de la contratacion de hecho si leen el PCAP en uno de los criterios de valoracion aparece:1. Diseno, calidad y detalle de la propuesta presentada, planificacion de infraestructuras: 30%1.1. Calidad y detalle de la documentacion presentada en la oferta: 10 %1.2. Propuesta de espacio: 5%1.3. Calidad del diseno de la propuesta: 10%1.4. Despliege y convocatoria: 5%Por tanto, cuanto mas detalle incluyan mejor podremos valorar dichas cuestiones.",
            "El numero estimado de invitados especiales que se espera",
            "Alrededor de unos 40. Este numero se concretara en los dias previos al evento.",
            "mi pregunta es refente al apartado d. Creatividad: ?la impresion de laspiezas, que sean necesarias, corre a cuenta de la empresa adjudicataria?en el pliego no veo que este especificado ese gasto.",
            "En el apartado c aparece el siguiente parrafo:Todas las contrataciones necesarias para la ejecucion de la propuesta presentada por la empresa adjudicataria (infraestructuras, medios tecnicos, materiales y servicios) correran por cuenta de esta.Esto incluye todo lo que la empresa proponga como puesta en escena del evento dentro del marco del mismo.En el apartado d lo unico que se especifica es las pautas o guias a seguir en la linea del diseno para desarrollar la creatividad de cada pieza.",
            "-En referencia a la fecha, y aun sabiendo que la misma es abierta, nos gustaria preguntarle si existe alguna horquilla predeterminada que les interese, o es indiferente la epoca en la que se fije.",
            "La informacion de la que disponemos, incluyendo la horquilla de tiempo, es la que aparece reflejada en el pliego, no tenemos mas detalles.",
            "En el apartado de mejoras se propone la grabacion de testimonios de todos los participantes. ?Los participantes son los asistentes al evento, o los ponentes?",
            "Se refiere a los premiados",
            "?Sandetel puede modificar el programa propuesto en el concurso?. ?Participara de algun modo en su diseno y contenido?",
            "Si, el programa es susceptible de ser modificado por sandetel atendiendo a las necesidades y objetivos del congreso. Todo debe ser consensuado en ultima instancia por sandetel.",
            "Los videos que describe el pliego entiendo que unos son previos a lagala (los de los ganadores) y otro posterior a esta como resumen d elamisma ?estoy en lo cierto?.",
            "Si, es correcto.",
            "Hasta que dia se pueden entregar los sobres para el concurso.",
            "Las ofertas deben encontrarse en las oficinas de SANDETEL antes de las 14.00 del 13/04/2010, tal y como se establece en el anuncio de licitacion.",
            "?El espacio ya esta reservado en el palacio de congresos?",
            "El espacio esta ya reservado para los dias 8 y 9 de mayo.",
            "Me gustaria hacer una pregunta sobre el Pliego de prescripciones tecnicas. En el apartado 2.- Alcance (pag. 2) en los distintos apartados a, b, c? el pliego dice que las empresas licitantes deberan incluir en su propuesta, por ejemplo, uno o varios lugares para la posible celebracion (apartado a.); debera incluir como minimo las siguientes infraestructuras materiales y tecnicas:?(apartado b.); deberan presentar una propuesta de puesta en escena ?(apartado c.). No me queda claro si todos estos datos hay que aportarlos ahora o mas adelante en caso de resultar nuestra empresa elegida para la contratacion, ya que en el apartado 4. Documentacion, no viene especificado.",
            "Si, todos esos datos deben aportarlos en la oferta, y de forma lo mas detallada y aproximada a la realidad ya que son aspectos que se tienen en cuenta a la hora de valorar las ofertas.",
            "- Se habla de personal para atencion previa al evento, pero no se defineun numero concreto, entiendo que es suficiente con una persona, ?me lopodrian confirmar?.",
            "Se habla de todo tipo de personal: tecnico, de prensa, etc... personas que hayan estado llevando el tema del evento y que sean responsables de la realizacion de las tareas relacionadas con al evento (colocacion de azafatas, ensayo, produccion y realizacion, atencion de autoridades,... )",
            "Vamos a presentarnos como UTE con otra empresa, pero ya que hay que presentar la documentacion acreditativa de los requisitos previos por separado, me gustaria saber si a nosotros nos vale con el Certificado del Registro de Licitadores del Estado, el cual poseemos, asi como declaracion responsable de no alteracion, y a que apartados del pliego administrativo sustituye este Certificado, puesto que no se especifica.",
            "Si se admite, pero ademas teneis que presentar el poder del representante legal o del administrador de la entidad bastanteado por el Gabinete Juridico de la Junta de Andalucia",
            "?La impresion de las acreditaciones e invitaciones forma parte de este concurso?",
            "Deben realizar el diseno aunque no la produccion.",
            "- Me gustaria confirmar que en la gala no aparecen nominados, sino que seentrega el premio directamente al ganador.",
            "Hoy han salido publicados en boja los premiados. Si puede ser que se haga una mencion al resto de nominados antes de hacer entrega del premio, pero el galardon solo se entrega a los premiados.",
            "En relacion al concurso de entrega de premios ASI, queria saber el importe maximo de licitacion, ya que da dos cifras (70.000 y 80.ooo euros) y no se cual de las dos es la correcta.",
            "Como se ha explicado anteriormente las dos son correctas.El presupuesto de licitacion es de 70.000 euros que es la cantidad maxima para ofertar, el valor estimado incluye una posible modificacion que viene explicada y contemplada en el anexo I del PCAP. El presupuesto de licitacion y el valor estimado son conceptos legales diferente, establecidos en la Ley 30/2007, de 30 de octubre, de Contratos del Sector Publico. La determinacion del precio se refiere a la forma en la que esta entidad lo ha calculado.",
            "Podemos compulsar las fotocopias en el registro de SANDETEL en Malaga, ya que somos de aqui.",
            "No hay ningun registro de SANDETEL en Malaga, por lo que no es posible",
            "Saber si se han publicado anuncios de convocatoria del concurso en algun medio de comunicacion y, si lo tienen, el coste del mismo.",
            "No, no se ha realizado ninguna convocatoria de los premios en ningun medio de comunicacion y aunque asi fuera no podemos facilitar ese tipo de informacion.",
            "-Comentarle tambien si es necesario aportar en la propuesta el nombre de la persona que conducira el evento, es decir, el presentador.",
            "Si, ya que con esta informacion podremos evaluar mejor la oferta. Pueden incluso proponer varios conductores del evento.",
            "1. El importe de licitacion que aparece en el pliego es de 70.000 EUR IVA excluido, y de 80.000 EUR de valor estimado. No entendemos la indicacion de este segundo importe. Si nos pudieran explicar la diferencia, nos seria de gran ayuda.2. Posible fecha de celebracion del evento. Hemos leido en la nota de prensa que el plazo de candidaturas a los premios finalizo el 15 de enero. ?Esta previsto que la entrega de premios se produzca durante esta primavera, o se aplazaria para el proximo otono-invierno? 3. Recinto para la entrega de premios: nos gustaria confirmar con ustedes si queda incluido en este pliego la partida referente a la contratacion del recinto donde tendra lugar la entrega de premios",
            "1. Tal y como se define en la Ley 30/2007, de 30 de octubre, de Contratos del Sector Publico, son conceptos diferentes:El presupuesto estimado del contrato es el valor estimado de los contratos vendra determinado por el importe total, sin incluir el Impuesto sobre el Valor Anadido, pagadero segun las estimaciones del organo de contratacion. En el calculo del importe total estimado, deberan tenerse en cuenta cualquier forma de opcion eventual y las eventuales prorrogas del contrato.Mientras que el presupuesto de licitacion: es el importe de la licitacion, sobre el que debe ofertar.2. De la fecha de entrega del evento lo unico que se sabe es lo que pone el pliego, no tenemos mas informacion3. Si, la empresa adjudicataria tiene que correr con TODOS los gastos de la propuesta que presenten, incluido el sitio.",
            "Respecto al ANEXO II, en el punto 3: \"OTROS REQUISITOS\", no se especifica si hay que presentarlos o no.Necesitaria saber si hay que adjuntar los nombres y cualificacion del personal, los medios materiales, y si constituye obligacion y hay penalidades por incumplimiento.",
            "No es necesario presentarlo, pero si se presentan y no se cumplen si se penaliza",
            "Entiendo que su alquiler forma parte del coste del concurso",
            "Si, el alquiler de todas las instalaciones que se necesiten segun la propuesta de la empresa adjudicataria",
            "Con motivo al Pliego de Clausulas administrativas del Expediente NET 334186, rogamos que nos aclaren respecto a las caracteristicas del contrato (ANEXOI) cuando se dice: ? Presupuesto de licitacion (IVA excluido): 70.000EUR? Valor estimado: no coincide con el importe total 80.000EUR ? Determinacion del Precio: A tanto alzado. Hasta ahora, siempre hemos optado a concursos publicos cuyo precio ha sido determinado ?a la baja? sobre el presupuesto de licitacion por lo que, las caracteristicas de este contrato (Valor estimado y determinacion del precio a tanto alzado) nos hacen dudar con objeto de realizar nuestra oferta. Por ello, le agradeceriamos que nos lo pudiera aclarar.",
            "El presupuesto de licitacion es de 70.000 euros que es la cantidad maxima para ofertar, el valor estimado incluye una posible modificacion que viene explicada y contemplada en el anexo I del PCAP. El presupuesto de licitacion y el valor estimado son conceptos legales diferente, establecidos en la Ley 30/2007, de 30 de octubre, de Contratos del Sector Publico.La determinacion del precio se refiere a la forma en la que esta entidad lo ha calculado.",
            "Por ultimo, indicarle, que seria importante saber el publico objetivo al que nos dirigimos, para asi adecuar y especificar al mismo nuestro plan de comunicacion.",
            "El publico objetivo es la ciudadania en general aunque por experiencia de otros anos quienes mas interes demuestran son el sector publico y la empresa privada.",
            "Si se aporta el Certificado de Licitadores, es necesario aportar la copia compulsada del DNI de nuestro Administrador? Normalmente no tenemos que presentarlo puesto que se incluye en la no alteracion de datos del Certificado de Licitadores, pero por si acaso quiero asegurarme.",
            "No es necesario.",
            "?Hay que hacer el plan de medios digital?. Del anexo 2 se deduce que si, pero luego en las clausulas particulares tecnicas habla de solamente asistencia tecnica al plan de medios.",
            "Si, hay que incluir un plan de medios digital y ademas la asistencia tecnica para llevar a cabo ese plan de medios.",
            "En referencia al video que mencionan en el apartado de mejoras necesitamos saber el numero estimado de los participantes en la convocatoria de los premios que se quiere recoger en este video.",
            "Esta claro que para poder sacar un video correctamente editado y de calidad hace falta bastante material en bruto. Lo dejamos a criterio de la experiencia de la empresa licitante.",
            "-En segundo lugar, preguntarle, en relacion a los regalos para los invitados, si teneis una estimacion del coste aproximado de los mismos en otros anos, para asi saber la calidad que debemos establecer.",
            "Se deja a criterio de la empresa licitante.",
            "respecto al Expediente numero:0003/2010 queria saber si las fotocopias de las escrituras las compulsais alli para que tengan caracter de autenticas y si no es asi donde tendriamos que dirigirnos.",
            "No tenemos potestad de compulsa, deben hacerlo ante Notario.",
            "Se deben presentar piezas de creatividad en el concurso? (invitaciones, senaletica?)? Cuantas de cada tipo?",
            "las empresas licitantes deberan presentar piezas de creatividad en su propuesta, lo que se espera es que detallen por completo la puesta en escena de los Premios Andalucia Sociedad de la Informacion. En cuanto a la pregunta de 'cuantas de cada tipo?' no es algo que podamos contestar nosotros ya que depende de la propuesta que ellos realicen teniendo en cuenta las indicaciones del pliego. Influyen en esta cuestion principalmente el sitio escogido por la empresa, las zonas que proponga decorar, etc. Lo dejamos al criterio de su experiencia.",
            "- ?Existe alguna duracion maxima o minima del evento? ?Tenemos queajustarnos a un horario? ?Cuanto es la duracion habitual del mismo?",
            "En principio no hay una duracion minima o maxima, pero en otras ediciones se ha presentado con el discurso de las autoridad/es correspondientes, se hace entrega de los premios y se clausura con otro discurso que da paso a un coctel.",
            "?Hay que definir el prohgrama completo del encuentro para el concurso?. Habla de entregar esta informacion completa para el dia 22 en caso de ser adjudicatario.",
            "Hay que definir un borrador del programa teniendo en cuenta todo lo especificado en el pliego.",
            "Agradeceriamos que nos madaran informacion sobre el numero de candidaturas presentadas a la convocatoria de los Premios ASI 2009.",
            "Esa informacion no se si se puede facilitar, no les hace falta para llevar a cabo lo que se pide en el pliego, ?para que la quieren exactamente?, puede encontrar los ganadores en http://www.juntadeandalucia.es/innovacioncienciayempresa/premiosASI/.",
            "nos gustaria saber cual es el presupuesto base de la licitacion, ya que figura de esta manera en la publicacion:C.Presupuesto base de licitacionImporte total: 70.000,00 EURImporte estimado: 80.000,00 EUR",
            "El presupuesto de licitacion es de 70.0000 euros. Esto se encuentra detallado en el anexo I del PCAP, donde se preve una posible amplicion",
            "Estamos preparando la documentacion para esta licitacion y no entiendo muy bien lo que nos piden en este apartado: 9.2.1.1 Carpeta 1: Titulo",
            "Exactamente, hay que presentar los pliegos de clausulas administrativas particulares y los pliegos de prescripciones tecnicas debidamente sellados y firmados en todas sus paginas por el representante legal de la entidad"
        ],
        "puntos_contacto": [
            "CARMEN IBANEZ RUIZ DEL PORTAL",
            "955039811",
            "955039815",
            "concursos.sandetel@juntadeandalucia.es",
            "http://www.sandetel.es"
        ]
    },
    "referencias_diarios_oficiales": [],
    "datosbasicos__tipo_contrato": "Servicios",
    "datosbasicos__lugar_ejecucion": "SEVILLA",
    "datosbasicos__departamento_que_contrata": "Este expediente pertenecio a SANDETEL,S.A.",
    "importes__valor_estimado": "80.000,00EUR",
    "datosbasicos__procedimiento": "Abierto",
    "datosbasicos__organo_contratacion": "Sociedad Andaluza para el Desarrollo de las Telecomunicaciones, S.A. (SANDETEL)",
    "datosbasicos__numero_expediente": "003/2010",
    "importes__importe_licitacion_(sin_iva)": "70.000,00EUR"
}