{
    "ProcedureCode": "Abierto",
    "Description": "Suministro y la instalación, mediante arrendamiento con opción de compra, de césped artificial al campo de fútbol 1 del Complejo Deportivo Municipal Germanos Gonzalvo de Mollet del Vallès, garantizando la máxima calidad de los trabajos y los materiales según las certificaciones de la FIFA y con criterios de sostenibilidad.La ejecución de las obras también contemplará un reaprofitament del césped desmontado del campo de fútbol 1 por su colocación a la zona de calentamiento situada detrás del mismo (campo de fútbol 5) y al perímetro exterior de los carriles de la pista de atletismo, así como la reparación de la sub-base y base asfáltica del campo de fútbol 1 previamente a la colocación del césped. También se tendrán que reparar las canaletes laterales de desagüe, sustituyendo los tramos que estén malmesos.el campo de fútbol 1 tiene una superficie total de 6615 m2 con una base asfáltica y canaletes a los dos laterales por la evacuación de las aguas. La zona de calentamiento (campo anejo), tiene una superficie total de 1.260 m2 y el perímetro de la pista de atletismo de 2597m2.la necesidad administrativa a satisfacer están recogidas a la prescripción 2a de el Pliegue de prescripciones técnicas y el informe de declaración de urgencia, así como, toda la actuación conforme una unidad funcional en tanto forma parte de las actuaciones de conservación y mantenimiento del Complejo Deportivo Municipal Hermanos Gonzalvo.",
    "TenderResult": {
        "OriginCountryCode": "Espanya",
        "ReceivedTenderQuantity": "1",
        "WinningTenderAmount": "268681,56",
        "WinningTenderAmountWOTaxes": "222050,88",
        "WinningParty": "Banco Bilbao Vizvaya Argentaria, S.A",
        "ResultCode": "Adjudicado",
        "StatusCode": "Adjudicación"
    },
    "AwardNotes": "L'oferta presentada per la licitadora complia amb els requisits establerts a les clàusules 16, 19, 20 i 22 del PCAP, especialment, els criteris tècnics avaluables de forma automàtica, d'acord amb l'acte de la mesa de contractació duta a terme el dia 19 de novembre de 2018.",
    "Events": [
        {
            "OccurrenceTime": "12:00",
            "OccurrenceDate": "2018-11-15",
            "TypeCode": "PresentationPeriod",
            "OccurrenceLocation": "",
            "Descripción": "",
            "IdentificationID": "43fd81a0-dfeb-5588-a4e5-251a0da748b8"
        }
    ],
    "Notes": "La data límit de documentació i informació, d'acord amb la clàusula 15 del PCAP, fins al 5.11.2018 per acceptació de preguntes i fins al 9.11.2018 per a la publicació de respostes; i fins al 15.11.2018 per a obtenció de plecs de clàusules en el Perfil del contractant l'Ajuntament de Mollet del Vallès.Remarquem la importància per part dels LICITADORS de la PARAULA CLAU per a la presentació i l'obertura del SOBRE DIGITAL. En aquest sentit, reproduïm els paràgrafs del PCAP següentsClàusula 15 del PCAP \"Termini, lloc i procediment de presentació de les ofertes\" ... Per poder iniciar la tramesa de la documentació, l'eina requerirà a les empreses licitadores que introdueixin una PARAULA CLAU per a cada sobre amb documentació xifrada que formi part de la licitació (pel sobre A no es requereix paraula clau, atès que la documentació no està xifrada). Amb aquesta PARAULA CLAU es xifrarà, en el moment de l'enviament de les ofertes, la documentació. Així mateix, el desxifrat dels documents de les ofertes es realitza mitjançant la mateixa PARAULA CLAU, la qual han de custodiar les empreses licitadores. Cal tenir en compte la importància de custodiar correctament aquesta o aquestes CLAUS (poden ser la mateixa per tots els sobres o diferents per cadascun d'ells), ja que només les empreses licitadores la/les tenen (l'eina de SOBRE DIGITAL no guarda, ni recorda, les contrasenyes introduïdes) i són IMPRESCINDIBLES per al DESXIFRAT de les OFERTES i, per tant, per l'accés al seu contingut.Clàusula 19 del PCAP \"Obertura de les proposicions\" ... Es podrà demanar a les empreses licitadores que introdueixin la PARAULA CLAU 24 hores després de finalitzat el termini de presentació d'ofertes i, en tot cas, l'han d'introduir dins del termini establert abans de l'obertura del primer sobre xifrat.En cas que alguna empresa LICITADORA no introdueixi la PARAULA CLAU, NO es podrà accedir al contingut del SOBRE xifrat. Així, atès que la presentació d'ofertes a través de l'eina de SOBRE DIGITAL es basa en el xifratge de la documentació i requereix necessàriament la introducció per part de les empreses LICITADORES de la/les PARAULA/ES CLAU, que només elles custodien durant tot el procés, per poder accedir al contingut xifrat dels sobres, NO es podrà efectuar la valoració de la documentació de la seva oferta que no es pugui desxifrar per no haver introduït l'empresa la PARAULA CLAU.En aquest sentit, està previst que a partir de les 12 hores del dia 13 de novembre de 2018, els LICITADORS rebreu per correu electrònic una COMUNICACIÓ de petició de PARAULA CLAU, per tal que introduïu la PARAULA CLAU per a què s'iniciï el PROCES DE DESXIFRAT del/s SOBRE/S DIGITAL/S corresponent a l'expedient de contractació de referència. Els LICITADORS podreu INTRODUIR les PARAULES CLAUS dels sobres en l'ENLLAÇ indicat en dita COMUNICACIÓ. La introducció d'aquesta PARAULA CLAU només implica el desxifrat del contingut del sobre esmentat, però no es realitzarà la seva obertura fins al moment de l'obertura de pliques (14 de novembre de 2018, a partir de les 12 hores) especificat a l'anunci de licitació.Per acreditar la solvència tècnica, de conformitat amb la clàusula 14 del PCAP, els licitadors es podran basar en la solvència i els mitjans d'altres entitats, independentment de la naturalesa jurídica dels vincles que tingui amb aquestes, sempre que demostri que durant tota la durada de l'execució del contracte pot disposar efectivament d'aquesta solvència i mitjans, i l'entitat a la qual recorri no estigui incursa en una prohibició de contractar. En aquest sentit, es tindrà en compte, la solvència tècnica de les empreses per prestar l'execució de les obres d'instal·lació i els serveis de manteniment de la gespa a subministrar; en aquest s'ha d'indicar aquesta circumstància en el DEUC, de conformitat amb la clàusula 16.4.a) del PCAP, i presentar un altre DEUC separat per cadascuna de les empreses a la capacitat de les quals recorri o que tingui intenció de subcontractar.",
    "ApplicableTerritoryAddress": "Mollet del Vallès",
    "EstimatedOverallContractAmount": null,
    "BudgetAmount": "281147,85",
    "RequiredCommodityClassification": "39293400",
    "UrgencyCode": "Urgente",
    "AdditionalInfo": {
        "mas_datos_adjudicacion": {},
        "reserva_social": "No",
        "contrato_armonizado": "Sí",
        "se_preven_modificaciones_a_pliegos": "No"
    },
    "CurrencyCode": "EUR",
    "AuctionConstraintIndicator": false,
    "NoticeDocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "ID": "38605671-99999999",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=38605671",
            "DocumentType": "ContractNotice",
            "UUID": "9effcedd-44c4-5f6c-8505-ac01dd4e9832"
        }
    ],
    "UUID": "30af8ba6-b2c6-57e8-b098-ea8d2fad07e8",
    "AwardingTerms": null,
    "PlannedPeriod": "4 años",
    "TendererParties": "Banco Bilbao Vizvaya Argentaria, S.A",
    "BudgetAmountWOTaxes": "232353,60",
    "ProcurementProjectLot": [],
    "PurchaseInnovation": false,
    "IssueDate": "2019-01-03",
    "SubTypeCode": "Alquiler",
    "ID": "40797650-99999999",
    "ContractingParty": "Ajuntament de Mollet del Vallès",
    "AwardDate": "27/12/18",
    "ContractFolderID": "COSU/18010",
    "IntellectualProperty": {
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/awardnotice.pscp?idDoc=40797650&advancedSearch=false&lawType=3&reqCode=viewPcan&aggregatedPublication=false&&mode=full",
        "InformationDate": "2019-01-03T10:08:12.707901+01:00",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "License": "CC0 Creative Commons"
    },
    "EstimatedOverallContractAmountWOTaxes": "246875,68",
    "OpenTenderEvent": [],
    "TypeCode": "Suministros",
    "Title": null,
    "IssueTime": "09:01:26.791+0000",
    "InnovationProcurements": false,
    "DocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "UUID": "9d123737-4b9d-5a19-812e-e3e883e80f50",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=c600d18107c09452fa69cc76e6274c42&fileId=40800845&capId=922288&idTS=37735260"
        },
        {
            "DocumentTypeCode": "URL",
            "UUID": "5c9288c2-491a-53ab-9d7f-c87cee3aa5dc",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=922288",
            "DocumentType": "Órgano de contratación"
        },
        {
            "DocumentTypeCode": "URL",
            "UUID": "15b805db-288a-513a-bd0e-bcce9dc0491b",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=b459e317b34989c4daf3b2e1ad8f664a&fileId=40800789&capId=922288&idTS=37735260"
        }
    ]
}