{
    "ProcedureCode": "Abierto",
    "InnovationProcurements": false,
    "BudgetAmount": "215959,86",
    "Title": null,
    "ContractingParty": "Ajuntament de Ger",
    "NoticeDocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCn&idDoc=49159215",
            "UUID": "e83af02c-ea5e-5097-bc32-abda07956bbb",
            "DocumentType": "ContractNotice",
            "ID": "49159215-99999999"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewCtn&idDoc=49001414",
            "UUID": "2c8a1183-3062-5892-8d2d-bbd1a8c5a0a9",
            "DocumentType": "ContractNotice",
            "ID": "49001414-99999999"
        },
        {
            "DocumentTypeCode": "URL",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?reqCode=viewPin&idDoc=49032155",
            "UUID": "e900f131-2a27-53da-a5be-d69a6a8ece02",
            "DocumentType": "ContractNotice",
            "ID": "49032155-99999999"
        }
    ],
    "CurrencyCode": "EUR",
    "IssueTime": "06:00:22.517+0000",
    "OpenTenderEvent": [],
    "AwardingTerms": null,
    "EstimatedOverallContractAmount": null,
    "SubTypeCode": "Construcción general de inmuebles y obras de ingeniería civil",
    "ApplicableTerritoryAddress": "Ger",
    "DocumentReference": [
        {
            "DocumentTypeCode": "URL",
            "UUID": "0d49644d-a9d8-5b03-bc45-fb5120c6bd67",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=d20fdccb1ce3a65ca2c9373a089a1c5d&fileId=49159350&capId=576115&idTS=49001289"
        },
        {
            "DocumentTypeCode": "URL",
            "UUID": "98e952f4-4d1e-58eb-b7ae-01bfc31f910a",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=44ba3f356e1b97cc6924467417b1a865&fileId=49159344&capId=576115&idTS=49001289"
        },
        {
            "DocumentTypeCode": "URL",
            "UUID": "4fc9eb49-51d8-5068-aa22-a1a351f5ea6c",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=f9fa6f6d54734b66be6f774697bfcc0d&fileId=49159289&capId=576115&idTS=49001289"
        },
        {
            "DocumentTypeCode": "URL",
            "UUID": "4892bfd0-dd86-5960-b88e-3f0448c9414f",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/portalfileretrieving.pscp?reqCode=retrieveFile&docHash=844e24ad666df651eb270cf2be9cd28a&fileId=49159365&capId=576115&idTS=49001289"
        },
        {
            "DocumentTypeCode": "URL",
            "UUID": "7bb5d001-4c74-5cbc-b080-a9029213843c",
            "DocumentType": "Órgano de contratación",
            "Attachment": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/cap.pscp?reqCode=viewDetail&idCap=576115"
        }
    ],
    "BudgetAmountWOTaxes": "178479,22",
    "RequiredCommodityClassification": "45231300",
    "IntellectualProperty": {
        "InformationDate": "2019-07-01T08:03:30.000585+02:00",
        "Source": "Generalitat de Cataluña. Departament de la Vicepresidència i d'Economia i Hisenda",
        "URL": "https://contractaciopublica.gencat.cat/ecofin_pscp/AppJava/es_ES/notice.pscp?idDoc=49159215&advancedSearch=false&reqCode=viewCn&&mode=full",
        "License": "CC0 Creative Commons"
    },
    "AuctionConstraintIndicator": false,
    "ContractFolderID": "390/2019",
    "Events": [
        {
            "TypeCode": "PresentationPeriod",
            "IdentificationID": "89bcc859-ab53-5b06-a217-10aa0d592a80",
            "Descripción": "",
            "OccurrenceDate": "2019-07-29",
            "OccurrenceLocation": "",
            "OccurrenceTime": "23:59"
        }
    ],
    "UrgencyCode": "Ordinario",
    "EstimatedOverallContractAmountWOTaxes": "215959,86",
    "Variant": true,
    "ProcurementProjectLot": [],
    "TypeCode": "Obras",
    "UUID": "245da52e-d53b-5241-acbf-2becb409de84",
    "IssueDate": "2019-07-01",
    "TenderResult": {
        "StatusCode": "Anuncio de licitación"
    },
    "AdditionalInfo": {
        "clasificacion_empresarial": "A -1 d E -1 d G - 6 d",
        "se_preven_modificaciones_a_pliegos": "No",
        "reserva_social": "No",
        "elementos_condiciones_las_variantes": "a) Es podrà variar la previsió inicial per als accessos a obra i desviaments provisionals de cabals, amb altres sistemes compatibles a l'obra. En qualsevol cas la nova previsió haurà d'estar justificada amb imports per partides d'obra i, sense superar en qualsevol l'import inicial previst en el capítol 12 del pressupost. b) No es podran substituir els elements destinats a terraplenats, reblerts localitzats, bases de tot-ú i paviments. Únicament podran substituir.se els materials de terraplenat en cas que es pugui preveure un dèficit dels mateixos en obra, sense cap cost addicional per a la mateixa. c) En projecte es preveu la execució de la canalització, incloses embocadures d'entrada i sortida, mitjançant elements prefabricats. Es podrà ofertar una solució alternativa mitjançant elements de formigó in situ sempre que es respectin les dimensions mínimes de la canalització, no es varii substancialment el traçat de la mateixa (només en detriment d''un ajust d'espai i distàncies a propietats veïnes), no es perjudiqui el funcionament hidràulic del conjunt, constitueixi una canalització estanca, i s'acompleixin les condicions resistents definides en fase de projecte i/o les que pugui considerar la Direcció Facultativa. Qualsevol canvi a solució mitjançant formigó in situ s'haurà de justificar, especialment en el seu procediment constructiu (afeccions a propietats veïnes) i en el seu aspecte resistent. Es podran admetre canvis no substancials del traçat incorporant diferents alineacions, sempre que en els canvis d'alineació s'adequi la secció de la canalització per tal de no originar canvis importants en el funcionament hidràulic, com poden ser exixamplaments locals. Respecte al sistema d'impermeabilització i drenatge podrà ser variant al sistema previst sempre que es mantingui i demostri la seva funcionalitat, segons criteris d'aprovació de la taula de contractació i de la Direcció Facultativa de les obres. d) Respecte als sosteniments provisionals previstos en Projecte, mitjançant pantalles de micropilons en el peu de les edificacions més properes, es podrà variar en funció del sistema constructiu adoptat i de la proposta de fases constructives. Es requerirà en aquest cas una justificació adequada, inclús en el sentit de proposar algun sistema constructiu que permeti minimitzar o anular la possibilitat d'assentaments de les edificacions veïnes, sense la necessitat de requerir sosteniments provisionals. e) En general, es pot proposar qualsevol canvi de materials per altres de característiques superiors a les definides en el projecte.",
        "plazo_ejecucion": "01/08/19 - 09/12/19",
        "contrato_armonizado": "No",
        "tramitacion_simplificada": "Sí",
        "identificacion_ambitos_negociacion": "ADMISSIÓ DE VARIANTSa) Es podrà variar la previsió inicial per als accessos a obra i desviaments provisionals de cabals, amb altres sistemes compatibles a l'obra. En qualsevol cas la nova previsió haurà d'estar justificada amb imports per partides d'obra i, sense superar en qualsevol l'import inicial previst en el capítol 12 del pressupost.b) No es podran substituir els elements destinats a terraplenats, reblerts localitzats, bases de tot-ú i paviments. Únicament podran substituir.se els materials de terraplenat en cas que es pugui preveure un dèficit dels mateixos en obra, sense cap cost addicional per a la mateixa.c) En projecte es preveu la execució de la canalització, incloses embocadures d'entrada i sortida, mitjançant elements prefabricats. Es podrà ofertar una solució alternativa mitjançant elements de formigó in situ sempre que es respectin les dimensions mínimes de la canalització, no es varii substancialment el traçat de la mateixa (només en detriment d''un ajust d'espai i distàncies a propietats veïnes), no es perjudiqui el funcionament hidràulic del conjunt, constitueixi una canalització estanca, i s'acompleixin les condicions resistents definides en fase de projecte i/o les que pugui considerar la Direcció Facultativa. Qualsevol canvi a solució mitjançant formigó in situ s'haurà de justificar, especialment en el seu procediment constructiu (afeccions a propietats veïnes) i en el seu aspecte resistent. Es podran admetre canvis no substancials del traçat incorporant diferents alineacions, sempre que en els canvis d'alineació s'adequi la secció de la canalització per tal de no originar canvis importants en el funcionament hidràulic, com poden ser exixamplaments locals.Respecte al sistema d'impermeabilització i drenatge podrà ser variant al sistema previst sempre que es mantingui i demostri la seva funcionalitat, segons criteris d'aprovació de la taula de contractació i de la Direcció Facultativa de les obres.d) Respecte als sosteniments provisionals previstos en Projecte, mitjançant pantalles de micropilons en el peu de les edificacions més properes, es podrà variar en funció del sistema constructiu adoptat i de la proposta de fases constructives. Es requerirà en aquest cas una justificació adequada, inclús en el sentit de proposar algun sistema constructiu que permeti minimitzar o anular la possibilitat d'assentaments de les edificacions veïnes, sense la necessitat de requerir sosteniments provisionals. e) En general, es pot proposar qualsevol canvi de materials per altres de característiques superiors a les definides en el projecte."
    },
    "RequiredFinancialGuarantee": false,
    "ID": "49159215-99999999"
}